const list = [
 {
  "art": " 2146",
  "name": "Куртка женская летняя  Спецзаказ Сити-Флокс серо-оранжевый",
  "place": "A-5-6-7"
 },
 {
  "art": "10070",
  "name": "Гарда Стандарт Натур Соло паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)",
  "place": "A-13-3-6"
 },
 {
  "art": "10071",
  "name": "Гарда Стандарт крем регенерирующий (100 мл) (1 кор. - 60 шт.).",
  "place": "A-13-3-6"
 },
 {
  "art": "10072",
  "name": "Гарда Стандарт крем защитный гидрофобного действия - 100 мл (1 кор. - 60 шт.).",
  "place": "A-13-3-5"
 },
 {
  "art": "10073",
  "name": "Гарда Стандарт крем защитный гидрофильного действия - 100 мл (1 кор. - 60 шт.)",
  "place": "A-13-3-6"
 },
 {
  "art": "10074",
  "name": "Гарда Стандарт крем защитный комбинированного действия - 100 мл (1 кор. - 60 шт.).",
  "place": "A-13-3-5"
 },
 {
  "art": "10075",
  "name": "Гарда Стандарт Винтер Стоп крем для защиты кожи от мороза и ветра - 100 мл (1 кор. - 60 шт.).",
  "place": "A-13-5-5"
 },
 {
  "art": "10076",
  "name": "Гарда Стандарт УФ Стоп крем защитный от УФ излучения SPF-30 - 100 мл (1 кор. - 60 шт.).",
  "place": "A-13-5-6"
 },
 {
  "art": "10078",
  "name": "Гарда Премиум Свит Стопспрей для защиты ног от потоотдел. и грибковых заболев. - 100мл",
  "place": "A-13-5-4"
 },
 {
  "art": "10079",
  "name": "Дозатор Гарда Варио Эко универсальный для картриджей 2 л.",
  "place": "A-14-2-10"
 },
 {
  "art": "10085",
  "name": "Гарда Стандарт Натур Соло паста для кожи очищ.с натур. абразивом,картридж 2000 мл (1 кор. - 6 шт.)",
  "place": "A-13-1-8"
 },
 {
  "art": "10093",
  "name": "Гарда Премиум Натур Соло паста для кожи очищающая с натур. абразивом - 200 мл",
  "place": "A-13-3-4"
 },
 {
  "art": "10097",
  "name": "Гарда Стандарт Аква Клин крем-мыло - канистра 5000 мл",
  "place": "A-13-1-4"
 },
 {
  "art": "10099",
  "name": "Гарда Стандарт Аква Клин крем-мыло - 500 мл с помпой",
  "place": "A-13-5-6"
 },
 {
  "art": "10112",
  "name": "Блузка жен. Флекс, длинный рукав цв.белый замена арт. 20.112 МИНПРОМТОРГ СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-6-3-4"
 },
 {
  "art": "10113",
  "name": "Блузка женская Флекс короткий рукав цв.белый",
  "place": "A-6-3-4"
 },
 {
  "art": "10114",
  "name": "Блузка жен. Флекс, длинный рукав цв.голубой , замена на арт... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "A-6-3-4"
 },
 {
  "art": "10136",
  "name": "Жилет муж. утепленный Лондон Ми З (1 кор- 10 шт)",
  "place": "A-4-4-1"
 },
 {
  "art": "10137",
  "name": "Жилет жен. утепленный Лондон Ми З (1 кор- 12шт)",
  "place": "A-4-4-2"
 },
 {
  "art": "10157",
  "name": "Дозатор Гарда Варио дозатор наливной для жидкого мыла",
  "place": "A-14-2-10"
 },
 {
  "art": "10171",
  "name": "Дозатор Гарда Варио Фоам пластиковый наливной на 1 литр для пенных продуктов",
  "place": "A-14-3-10"
 },
 {
  "art": "10178",
  "name": "Гарда Стандарт крем защитный гидрофильного действия - картридж 2000 мл",
  "place": "A-13-1-7"
 },
 {
  "art": "10179",
  "name": "Гарда Стандарт крем защитный гидрофобного действия - картридж 2000 мл",
  "place": "A-13-1-7"
 },
 {
  "art": "1018",
  "name": "Сорочка муж. Аэро длинный рукав (1 кор-10 шт) МИНПРОМТОРГ",
  "place": "A-6-6-8"
 },
 {
  "art": "10180",
  "name": "Гарда Премиум Аква Стоп крем защитный гидрофобного действия - 100 мл",
  "place": "A-13-3-1"
 },
 {
  "art": "10181",
  "name": "Гарда Премиум Универсал крем защитный комбинированного действия - 100 мл",
  "place": "A-13-5-4"
 },
 {
  "art": "10182",
  "name": "Гарда Премиум Провит крем регенерирующий - 100мл",
  "place": "A-13-5-3"
 },
 {
  "art": "10183",
  "name": "Гарда Премиум Олио Стоп крем защитный гидрофильного действия - 100 мл",
  "place": "A-13-3-1"
 },
 {
  "art": "10184",
  "name": "Гарда Премиум Профи Клин гель для мытья тела и шампунь для волос 2 в 1 - картридж 2000 мл",
  "place": "A-13-1-1"
 },
 {
  "art": "10185",
  "name": "Гарда Премиум Винтер Стоп + крем защитный от обморожения - 100 мл",
  "place": "A-13-5-2"
 },
 {
  "art": "1019",
  "name": "Сорочка муж. Аэро короткий рукав ( 1 кор-10 шт) МИНПРОМТОРГ",
  "place": "A-6-6-7"
 },
 {
  "art": "10191",
  "name": "Гарда Стандарт крем регенерирующий - картридж 2000 мл.",
  "place": "A-13-1-6"
 },
 {
  "art": "10192",
  "name": "Гарда Стандарт крем защитный комбинированного действия - картридж 2000 мл",
  "place": "A-13-1-8"
 },
 {
  "art": "10195",
  "name": "Гарда Стандарт Натур Соло паста для кожи очищающая с натур. абразивом, канистра с помпой 2000 мл",
  "place": "A-13-1-8"
 },
 {
  "art": "10196",
  "name": "Гарда Стандарт Аква Клин крем-мыло - 250 мл с помпой",
  "place": "A-13-5-5"
 },
 {
  "art": "10196",
  "name": "Гарда Стандарт Аква Клин крем-мыло - 250 мл с помпой",
  "place": "A-13-5-6"
 },
 {
  "art": "10211",
  "name": "Куртка муж. лётная Классика кожаная (1 уп.-3шт.) МИНПРОМТОРГ",
  "place": "A-5-5-1"
 },
 {
  "art": "1026",
  "name": "Куртка муж.Аэро Ми З цв.т.-синий",
  "place": "B-24-4-1"
 },
 {
  "art": "1026",
  "name": "Куртка муж.Аэро Ми З цв.т.-синий",
  "place": "B-24-4-2"
 },
 {
  "art": "10269",
  "name": "Очки откр.Спортстайл UVEX (9193376) прозр. линза (1кор -160 шт, 1уп -10шт)",
  "place": "A-14-3-4"
 },
 {
  "art": "10278",
  "name": "Щиток защитный лицевой сварщика модели е684 (1006.500) (1кор.-2 шт.)",
  "place": "A-14-3-5"
 },
 {
  "art": "10281",
  "name": "Полумаска Elipse с фильтрами P3 R D, размер ML (SPR501) (1 кор - 10 шт)",
  "place": "A-15-2-2"
 },
 {
  "art": "10282",
  "name": "Сменный фильтр Elipse P3 R D для полумасок SPR299501 (SPR316) Цена за пару (1 кор - 10 пар)",
  "place": "A-15-2-2"
 },
 {
  "art": "10284",
  "name": "Полумаска Elipse с фильтрами P3 R D с защитой от запаха, размер ML (SPR502) (1 кор-10 шт)",
  "place": "A-15-2-2"
 },
 {
  "art": "10285",
  "name": "Сменный фильтр Elipse P3 R D с защ. от запаха для полумасок SPR337502 (SPR336) Цена за пару (1...",
  "place": "A-15-2-2"
 },
 {
  "art": "10287",
  "name": "Полумаска Elipse с фильтрами A1P3 R D, размер ML (SPR503) (1 кор - 10 шт)",
  "place": "A-15-2-2"
 },
 {
  "art": "10297",
  "name": "Сменный фильтр Elipse A2P3 R D для полумасок SPR495496 (SPR497) Цена за пару (1 кор - 5 пар)",
  "place": "A-15-2-2"
 },
 {
  "art": "10387",
  "name": "Очки откр. О50 MONACO (Монако) (15037), линза прозрачная, StrongGlass",
  "place": "A-15-2-9"
 },
 {
  "art": "10387",
  "name": "Очки откр. О50 MONACO (Монако) (15037), линза прозрачная, StrongGlass",
  "place": "A-15-6-12"
 },
 {
  "art": "10389",
  "name": "Гарда Премиум Антисептик Гель гель антисептический 100 мл ,( 1 кор- 60 шт)",
  "place": "A-13-3-2"
 },
 {
  "art": "10390",
  "name": "Гарда Премиум Хилинг Гель гель-бальзам после укусов насекомых - 100 мл (1 кор.-60шт)",
  "place": "A-13-3-2"
 },
 {
  "art": "10391",
  "name": "Гарда Премиум Ультра Инсект Стоп спрей-репеллент от укусов насекомых и клещей 100 мл (ДЭТА 32%)...",
  "place": "A-13-5-1"
 },
 {
  "art": "10395",
  "name": "Щиток с крепл. на каску КБТ ВИЗИОН ENERGO RX (Энерго РХ)(PC), незапотев. (04257)",
  "place": "A-14-1-5"
 },
 {
  "art": "10429",
  "name": "Гарда Премиум Профи Клин гель для мытья тела и шампунь для волос 2 в 1 - 250 мл",
  "place": "A-13-3-4"
 },
 {
  "art": "10437",
  "name": "Очки откр. О50 MONACO CONTRAST(Монако Контраст) (15057), линза янтарная, StrongGlass",
  "place": "A-15-3-11"
 },
 {
  "art": "10505",
  "name": "Триада-аква защита крем защитный гидрофобного действия 100 мл (1 кор- 60 шт)",
  "place": "A-13-7-8"
 },
 {
  "art": "10506",
  "name": "Триада-профи защита крем защитный гидрофильного действия - 100 мл (1 кор- 60 шт)",
  "place": "A-13-5-8"
 },
 {
  "art": "10507",
  "name": "Триада-софт крем регенерирующий - 100 мл (1 кор- 60 шт)",
  "place": "A-13-3-8"
 },
 {
  "art": "10508",
  "name": "Триада-универсал крем защитный комбинированного действия - 100 мл (1 кор- 60 шт)",
  "place": "A-13-5-7"
 },
 {
  "art": "10509",
  "name": "Триада-скраб клин паста для кожи очищающая с натур. абразивом - 200 мл (1 кор- 40 шт)",
  "place": "A-13-3-8"
 },
 {
  "art": "10510",
  "name": "Гарда Премиум Антисептик Гель гель антисептический - 5000 мл",
  "place": "A-13-1-4"
 },
 {
  "art": "10518",
  "name": "Гарда Премиум Антисептик Гель гель антисептический картридж 2000 мл",
  "place": "A-13-1-1"
 },
 {
  "art": "10519",
  "name": "Гарда Премиум Солвент Соло паста с натур. абразивом для очистки особо стойких загрязнений 200 мл",
  "place": "A-13-3-3"
 },
 {
  "art": "10520",
  "name": "Гарда Премиум Солвент Соло паста с нат.абразивом для очистки особо стойк.загрязн.картридж 2000 мл",
  "place": "A-13-1-1"
 },
 {
  "art": "10522",
  "name": "Триада-уф защита крем защитный от УФ излучения SPF-30 , 100 мл (1 кор- 60 шт)",
  "place": "A-13-5-7"
 },
 {
  "art": "10528",
  "name": "Триада-фут фреш спрей для защиты ног от потоотделения , 100 мл (1 кор- 40 шт)",
  "place": "A-13-5-8"
 },
 {
  "art": "10569",
  "name": "Вкладыши противошумные Виспер UVEX, многор. на шнурке, 23 дб, (2111237)",
  "place": "A-12-4-6"
 },
 {
  "art": "10599",
  "name": "Каска Uvex Феос (9770031) E-S-WR, PE, укороч. козырек, храповик, текст.оголовье, белая РОССИЯ СПЕ...",
  "place": "A-13-7-2"
 },
 {
  "art": "1061",
  "name": "Сорочка муж. на поясе с коротким рукавом голубая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-5-2"
 },
 {
  "art": "1062",
  "name": "Сорочка муж. на поясе с длинным рукавом голубая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-5-3"
 },
 {
  "art": "1063",
  "name": "Сорочка муж. с коротким рукавом белая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-4-3"
 },
 {
  "art": "1064",
  "name": "Сорочка муж. с длинным рукавом белая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-4-1"
 },
 {
  "art": "1065",
  "name": "Сорочка муж. на поясе с длинным рукавом белая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-5-1"
 },
 {
  "art": "1066",
  "name": "Сорочка муж. на поясе с коротким рукавом белая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-5-2"
 },
 {
  "art": "1067",
  "name": "Сорочка муж. Охранник с длинным рукавом голубая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-4-2"
 },
 {
  "art": "1068",
  "name": "Сорочка муж.Охранник с коротким рукавом голубая (1 кор.-10 шт.) МИНПРОМТОРГ",
  "place": "A-7-4-2"
 },
 {
  "art": "10777",
  "name": "Алюминиевая телескопическая штанга 1,8-7,8 м. 2100094, ИЗ НАЛИЧИЯ, РАСПРОДАЖА САЙТ ВЫВЕДЕНО ИЗ А...",
  "place": "B-27-1-4"
 },
 {
  "art": "1081",
  "name": "Галстук черный",
  "place": "A-12-5-1"
 },
 {
  "art": "10968",
  "name": "Ретрактор к устр.-вам для рулетки и мешоч. для мелк.дет. и инструм.,грузоподъен.0,7кг(1500069) ВЫ...",
  "place": "B-27-2-10"
 },
 {
  "art": "1100",
  "name": "Блузка жен. Флекс, короткий рукав цв.голубоймодель 10.113... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "A-6-3-4"
 },
 {
  "art": "110360",
  "name": "Бахилы однораз. полиэтилен.3,2 гр. (арт. 0014С) (уп 100 шт50 пар) УПАКОВКАМИ! НДС 10%",
  "place": "A-12-3-1"
 },
 {
  "art": "11098",
  "name": "Гарда Премиум Ультра Инсект Стоп спрей-репеллент от укусов насекомых и клещей 200 мл (ДЭТА 32%)",
  "place": "A-13-5-1"
 },
 {
  "art": "11102",
  "name": "Гарда Премиум Аква Фоам очищающее пенное средство для кожи рук и лица картридж 2000 мл",
  "place": "A-13-1-2"
 },
 {
  "art": "11108",
  "name": "Щиток защит.лицевой сварщика с крепл.на каске защит.КН PRESIDENT CRYSTALINER ЯМАЛ (05545) СПЕЦЗАКАЗ,",
  "place": "A-14-4-5"
 },
 {
  "art": "11137",
  "name": "Каска СОМЗ-55 Визион RAPID чёрная с храповиком (78720) СПЕЦЗАКАЗ МИНПРОМТОРГ",
  "place": "B-27-4-3"
 },
 {
  "art": "11144",
  "name": "Гарда Премиум Натур Соло паста для кожи очищающая с натур. абразивом - картридж 2000 мл",
  "place": "A-13-1-2"
 },
 {
  "art": "1123",
  "name": "Жакет жен. ( тк. Португалия)",
  "place": "B-22-4-3"
 },
 {
  "art": "11257",
  "name": "Очки откр. О50 MONACO (Монако) (15055), линза серая, StrongGlass",
  "place": "A-15-4-9"
 },
 {
  "art": "1130",
  "name": "Куртка муж. Экипаж кожаная (1 кор.-6 шт.) МИНПРОМТОРГ",
  "place": "A-5-5-1"
 },
 {
  "art": "11334",
  "name": "Щиток для закр. очков PANORAMA (Панорама)(00777), прозрачный (1кор - 15 шт.)",
  "place": "A-15-2-12"
 },
 {
  "art": "11344",
  "name": "Комплект адаптеров для крепления щитка сварщика на каску защитную (00971)СПЕЦЗАКАЗ",
  "place": "A-14-2-5"
 },
 {
  "art": "11355",
  "name": "Носилки медицинские мягкие бескаркасные огнестойкие (огнезащитные) Шанс",
  "place": "A-15-1-12"
 },
 {
  "art": "11482",
  "name": "Наушники противош. СОМЗ-63 Стальной Барс, затыл. оголовье, 30 дБ (60631) (1 кор. - 9 ... МИНПРОМТОРГ",
  "place": "A-15-3-4"
 },
 {
  "art": "11528",
  "name": "Очки ЗН11 PANORAMA StrongGlassтм (3 PC)(21127) СПЕЦЗАКАЗ МИНПРОМТОРГ",
  "place": "A-15-3-11"
 },
 {
  "art": "11559",
  "name": "Брюки защитные 113047 (старый арт 04К) СПЕЦЗАКАЗ",
  "place": "B-23-2-1"
 },
 {
  "art": "11572",
  "name": "Перчатки Tegera 866 (1кор.-20 уп.,1уп.-6 пар) СПЕЦЗАКАЗ ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА",
  "place": "A-11-5-8"
 },
 {
  "art": "11603",
  "name": "Универсальный фильтрующий малогабаритный самоспасатель (УФМС) Шанс-Е с полумаской",
  "place": "A-15-1-12"
 },
 {
  "art": "11605",
  "name": "Станция для очистки очков (00775)",
  "place": "A-14-1-9"
 },
 {
  "art": "11759",
  "name": "Гарда Премиум Ультра Инсект Стоп Крем крем от укусов насекомых и клещей 100 мл",
  "place": "A-13-5-3"
 },
 {
  "art": "11769",
  "name": "Наколенники Полюс, арт. 691509 (1кор. - 15 пар)",
  "place": "A-12-2-8"
 },
 {
  "art": "11769",
  "name": "Наколенники Полюс, арт. 691509 (1кор. - 15 пар)",
  "place": "A-12-1-8"
 },
 {
  "art": "11928",
  "name": "Полумаска фильтр. Алина-201 FFP2 для сварщиков дз от орган. паров и озона (1 уп.-... МИНПРОМТОРГ",
  "place": "B-23-3-1"
 },
 {
  "art": "11950",
  "name": "Полумаска фильтр. Алина-212 FFP2 с кл. дз от кислых газов (1 уп.-180 шт.) МИНПРОМТОРГ",
  "place": "B-23-3-2"
 },
 {
  "art": "11950",
  "name": "Полумаска фильтр. Алина-212 FFP2 с кл. дз от кислых газов (1 уп.-180 шт.) МИНПРОМТОРГ",
  "place": "B-23-5-4"
 },
 {
  "art": "11984",
  "name": "Брюки защитные 113144 (старый арт 04ММ834) СПЕЦЗАКАЗ",
  "place": "B-23-2-1"
 },
 {
  "art": "12089",
  "name": "Каскетка защит.RZ BioT CAP красная, козырек 55 мм. (92216) МИНПРОМТОРГ",
  "place": "A-8-4-3"
 },
 {
  "art": "12092",
  "name": "Каскетка защит.RZ BioT CAP серая, козырек 55 мм. (92211) МИНПРОМТОРГ",
  "place": "A-8-4-3"
 },
 {
  "art": "12094",
  "name": "Каскетка защит.RZ BioT CAP черная, козырек 55 мм. (92220) , МИНПРОМТОРГ",
  "place": "A-8-4-3"
 },
 {
  "art": "12095",
  "name": "Каскетка защит.RZ BioT CAP синяя, козырек 55 мм. (92218) МИНПРОМТОРГ",
  "place": "A-8-4-3"
 },
 {
  "art": "12097",
  "name": "Каскетка защит.RZ BioT CAP оранжевая, козырек 55 мм. (92214) МИНПРОМТОРГ",
  "place": "A-8-4-3"
 },
 {
  "art": "12147",
  "name": "Комбинезон мужской для работы с пескоструйными аппаратами тип 1, Пн, Ми, З",
  "place": "B-30-2-8"
 },
 {
  "art": "12166",
  "name": "Наушники противош. СОМЗ-9 Стальной ГЕПАРД, станд. оголовье, 28 дБ (60900) (1 кор. - 6... МИНПРОМТОРГ",
  "place": "A-15-3-4"
 },
 {
  "art": "12173",
  "name": "Страхов.привязь 3M Protecta Standard, модель 1161659 (размер XL), без пояса, ИЗ НАЛИЧИЯ, РАСПРОДА...",
  "place": "B-27-1-10"
 },
 {
  "art": "12347",
  "name": "Гарда Стандарт крем регенерирующий - канистра с помпой 1000 мл",
  "place": "A-13-1-5"
 },
 {
  "art": "12348",
  "name": "Гарда Стандарт крем защитный гидрофильного действия - канистра с помпой 1000 мл",
  "place": "A-13-1-5"
 },
 {
  "art": "12350",
  "name": "Гарда Стандарт крем защитный комбинированного действия - канистра с помпой 1000 мл",
  "place": "A-13-1-5"
 },
 {
  "art": "12351",
  "name": "Гарда Премиум УФ Стоп крем защитный от УФ излучения SPF-30 - 100 мл (1 кор. - 60 шт.)",
  "place": "A-13-5-2"
 },
 {
  "art": "12425",
  "name": "Маска медицинская, одноразов., трёхслойн., Россия (1 уп. - 50 шт.) НДС 10% РАСПРОДАЖА САЙТ",
  "place": "A-12-5-2"
 },
 {
  "art": "12429",
  "name": "Очки откр.закр. ARCTIC north (Артик Норт) (38630), линза прозрачная, Super, со сменн... МИНПРОМТОРГ",
  "place": "A-15-4-11"
 },
 {
  "art": "12429",
  "name": "Очки откр.закр. ARCTIC north (Артик Норт) (38630), линза прозрачная, Super, со сменн... МИНПРОМТОРГ",
  "place": "A-15-6-10"
 },
 {
  "art": "12432",
  "name": "Очки откр. О28 Победит (12837-5), линза прозрачная, StrongGlass МИНПРОМТОРГ",
  "place": "A-15-2-10"
 },
 {
  "art": "12506",
  "name": "Очки откр. О28 Победит (12855-5), линза серая, StrongGlass МИНПРОМТОРГ",
  "place": "A-15-3-9"
 },
 {
  "art": "12514",
  "name": "Щиток лицевой, станд. огол., НБТ2 СТАЛЬ Profi (Профи) (423436)",
  "place": "A-14-1-6"
 },
 {
  "art": "12536",
  "name": "Фильтр противоаэр. UNIX 203 P3 R D выписывать кратно 2 шт МИНПРОМТОРГ",
  "place": "A-15-2-6"
 },
 {
  "art": "12553",
  "name": "Полумаска фильтрующая RK 6010 FFP1 NR D (1 уп. - 500 шт.) МИНПРОМТОРГ",
  "place": "B-22-3-6"
 },
 {
  "art": "12554",
  "name": "Полумаска фильтрующая RK 6011 FFP1 NR D с клапаном выдоха (1 уп. - 300 шт.) МИНПРОМТОРГ",
  "place": "B-22-3-8"
 },
 {
  "art": "12555",
  "name": "Полумаска фильтрующая RK 6020 FFP2 NR D (1 уп. - 400 шт.) МИНПРОМТОРГ",
  "place": "B-22-3-7"
 },
 {
  "art": "12556",
  "name": "Полумаска фильтрующая RK 6030 FFP3 NR D (1 уп. - 400 шт.) МИНПРОМТОРГ",
  "place": "B-22-3-5"
 },
 {
  "art": "12557",
  "name": "Полумаска фильтрующая RK 6021 FFP2 NR D с клапаном выдоха (1 уп. - 300 шт.) МИНПРОМТОРГ",
  "place": "B-22-3-6"
 },
 {
  "art": "12558",
  "name": "Полумаска фильтрующая RK 6031 FFP3 NR D с клапаном выдоха (1 уп. - 300 шт.) МИНПРОМТОРГ",
  "place": "B-22-3-4"
 },
 {
  "art": "12625",
  "name": "Фартук с рукавами этиленвинилацетатный ХАССПЕР (арт.732000) EvaTex синий, 0,1 мм (дли... МИНПРОМТОРГ",
  "place": "A-7-4-3"
 },
 {
  "art": "12626",
  "name": "Фартук этиленвинилацетатный ХАССПЕР (арт.730115) EvaTex синий, 0,1 мм (дш 150х83 см)... МИНПРОМТОРГ",
  "place": "A-7-4-3"
 },
 {
  "art": "12626",
  "name": "Фартук этиленвинилацетатный ХАССПЕР (арт.730115) EvaTex синий, 0,1 мм (дш 150х83 см)... МИНПРОМТОРГ",
  "place": "A-7-6-1"
 },
 {
  "art": "12627",
  "name": "Фартук этиленвинилацетатный ХАССПЕР (арт.730215) EvaTex синий, 0,2 мм (дш 150х83 см)... МИНПРОМТОРГ",
  "place": "A-7-4-3"
 },
 {
  "art": "12629",
  "name": "Фартук полиуретановый ХАССПЕР (арт.950100) Uretex синий, 0,15 мм (дш 150х83 см) (1 к... МИНПРОМТОРГ",
  "place": "A-7-4-2"
 },
 {
  "art": "12632",
  "name": "Нарукавник полиуретановый ХАССПЕР (арт.950150) Uretex, синий, 0,15 мм (дш 46х22 см (... МИНПРОМТОРГ",
  "place": "A-9-2-6"
 },
 {
  "art": "12640",
  "name": "Вкладыши противошумные Икс-Фит Пич UVEX, на шнурке, 37 дБ(2112205) (1 кор. - 150 пар)",
  "place": "A-12-3-6"
 },
 {
  "art": "12646",
  "name": "Маска медицинская, одноразов., трёхслойн., Россия (1 уп. - 40 шт.)НДС 10%",
  "place": "A-12-5-2"
 },
 {
  "art": "12673",
  "name": "Гарда Премиум Ультра Инсект Стоп+ спрей от укусов насекомых и клещей 100 мл (ДЭТА 40%)",
  "place": "A-13-3-1"
 },
 {
  "art": "12680",
  "name": "Очки откр. Икс-Фит UVEX (9199085) линза Суправижн Сапфир, прозрачная (1 кор. -160 шт.) РАСПРОДА...",
  "place": "A-14-2-5"
 },
 {
  "art": "12685",
  "name": "Вкладыши противошумные Икс-Фит Пич UVEX, без шнурка, 37 дБ,(2112098),(1 упак.-200 пар)",
  "place": "A-12-3-6"
 },
 {
  "art": "12719",
  "name": "Гарда Стандарт Аква Клин крем-мыло - 1000 мл с помпой",
  "place": "A-13-1-6"
 },
 {
  "art": "12724",
  "name": "Спрей от запотевания (00705)",
  "place": "A-14-3-12"
 },
 {
  "art": "12734",
  "name": "Ср-во дез. HealthGard Di-sept (ХелтГард Ди-септ) кожный антисептик (ЖИДКОСТЬ) 100 мл со спреером...",
  "place": "A-14-3-12"
 },
 {
  "art": "12737",
  "name": "Ср-во дез. HealthGard Di-sept (ХелтГард Ди-септ) кожный антисептик (ГЕЛЬ) 100 мл с флип-топ (1к...",
  "place": "A-14-3-12"
 },
 {
  "art": "12740",
  "name": "Ср-во дез. HealthGard Di-sept (ХелтГард Ди-септ) кожный антисептик (ГЕЛЬ) 5000 мл канистра",
  "place": "A-14-3-12"
 },
 {
  "art": "12798",
  "name": "Бахилы однораз. полиэтилен., гладкие, двойная резинка 6,5 гр. (арт. 0025С) (1 уп. - 20 пар) УПАК...",
  "place": "A-12-3-1"
 },
 {
  "art": "12830",
  "name": "Комплект обтюраторов для каски (00772)",
  "place": "B-27-3-1"
 },
 {
  "art": "12906",
  "name": "Очки откр. О55 HAMMER PROFI (Хаммер Профи)(15536), линза янтарная, Super МИНПРОМТОРГ",
  "place": "A-15-2-12"
 },
 {
  "art": "12907",
  "name": "Очки откр. О55 HAMMER PROFI (Хаммер Профи) (15562), линза серая, Super",
  "place": "A-15-3-10"
 },
 {
  "art": "13000",
  "name": "Привязь Профи Мастер арт. vnt 050, р-р 1, (страховочнаяудерживающая для положения ... МИНПРОМТОРГ",
  "place": "B-27-2-9"
 },
 {
  "art": "13001",
  "name": "Привязь Профи Мастер арт. vnt 050, р-р 2, (страховочнаяудерживающая для положения ... МИНПРОМТОРГ",
  "place": "B-27-2-9"
 },
 {
  "art": "13002",
  "name": "Привязь Профи Универсал арт.vnt 052, размер 1 (страховоч.удержива-я для положения ... МИНПРОМТОРГ",
  "place": "B-27-2-9"
 },
 {
  "art": "13008",
  "name": "Привязь Высота 035 арт. vst 035, размер 1 (страховочная) МИНПРОМТОРГ",
  "place": "B-27-1-10"
 },
 {
  "art": "13010",
  "name": "Привязь Высота 036 арт. vst 036, размер 1 (удерживающаястраховочная) МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13012",
  "name": "Привязь Высота 041 арт. vst 041, размер 1 (страховочнаяудерживающая) МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13013",
  "name": "Привязь Высота 041 арт. vst 041, размер 2 (страховочнаяудерживающая) МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13014",
  "name": "Привязь Высота 042 арт. vst 042, размер 1 (страховочнаяудерживающая) МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13015",
  "name": "Привязь Высота 042 арт. vst 042, размер 2 (страховочнаяудерживающая) МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13017",
  "name": "Привязь искробезопасная Высота 042Т (vst 042T) размер 2 МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13020",
  "name": "Привязь искробезопасная Высота 041Т (vst 041Т) размер 1 МИНПРОМТОРГ",
  "place": "B-27-1-7"
 },
 {
  "art": "13024",
  "name": "Строп веревочный одинарный регулируемый B12p vnt B12p МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13025",
  "name": "Строп веревочный одинарный с регулятором длины ползункового типа B11у (vnt B11y) МИНПРОМТОРГ",
  "place": "B-27-1-8"
 },
 {
  "art": "13026",
  "name": "Строп веревочный двойной нерегулируемый B22 vnt B22 МИНПРОМТОРГ",
  "place": "B-27-1-8"
 },
 {
  "art": "13030",
  "name": "Строп верев.двойн.нерег.с аморт.aB22 vnt аB22(строп vnt aB2;караб:vpro 0051,vpro 00... МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13031",
  "name": "Строп веревоч.одинарн.нерегулир.с амортиз.aB12 vnt aB12 МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13037",
  "name": "Строп стал. одинар. с аморт-м аС12 vnt аC12 (строп vnt aC1; караб.:vpro 0051,vpro 0... МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13038",
  "name": "Зажим на гибкой анкерной линии, длиной 10м (vpro 0087 10vnt 087 10), МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13044",
  "name": "Карабин Стальной Овал автомат с байонетной муфтой keylock арт. vpro 0010 (класс В) Выписывать и...",
  "place": "B-27-2-1"
 },
 {
  "art": "13045",
  "name": "Карабин Стальной Овал с муфтой keylock арт. vpro 0013 (класс В) Выписывать из 15581",
  "place": "B-27-2-1"
 },
 {
  "art": "13046",
  "name": "Карабин Стальной универсальный автомат с байонетной муфтой keylock арт. vpro 0011 (класс В) Вып...",
  "place": "B-27-2-1"
 },
 {
  "art": "13047",
  "name": "Карабин Стальной универсальный с муфтой keylock арт. vpro 0012 (класс В) Выписывать из 15582",
  "place": "B-27-2-1"
 },
 {
  "art": "13051",
  "name": "Петля станционная ЛЮКС 60 см (vnt 203 60) МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13052",
  "name": "Петля станционная ЛЮКС 80 см (vnt 203 80) МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13053",
  "name": "Петля станционная ЛЮКС 100 см (vnt 203 100) МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13054",
  "name": "Петля станционная ЛЮКС 120 см (vnt 203 120) МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13055",
  "name": "Петля станционная ЛЮКС 150 см (vnt 203 150) МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13057",
  "name": "Петля станционная ЛЮКС 200 см (vnt 203 200) МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13058",
  "name": "Блокирующее инерционное устройство втягивающего типа НВ-03 (vpro HB03vnt HB03) МИНПРОМТОРГ",
  "place": "B-27-2-2"
 },
 {
  "art": "13059",
  "name": "Блокирующее инерционное устройс. втягивающего типа НВ-06 (vpro HB06vnt HB06) МИНПРОМТОРГ",
  "place": "B-27-2-2"
 },
 {
  "art": "13060",
  "name": "Блокирующее инерционное устройство втягивающего типа НВ-10 (vpro HB10vnt HB10) МИНПРОМТОРГ",
  "place": "B-27-1-2"
 },
 {
  "art": "13061",
  "name": "Блокирующее инерционное устройство втягивающего типа НВ-15 (vpro HB15vnt HB15) МИНПРОМТОРГ",
  "place": "B-27-2-2"
 },
 {
  "art": "13062",
  "name": "Блокирующее инерционное устройство втягивающего типа НВ-20 (vpro HB20vnt HB20) МИНПРОМТОРГ",
  "place": "B-27-2-2"
 },
 {
  "art": "13063",
  "name": "Блокирующее инерционное устройство втягивающего типа НВ-32 (vpro HB32vnt HB32) МИНПРОМТОРГ",
  "place": "B-27-2-1"
 },
 {
  "art": "13082",
  "name": "Строп верев.двойн.регул.с аморт. aB22рvnt аB22р(строп vnt aB2p;караб:vpro0051,vpro00... МИНПРОМТОРГ",
  "place": "B-27-1-9"
 },
 {
  "art": "13111",
  "name": "Привязь Высота 016 арт. vst 016, размер 1 (страховочнаяудерживающая для положения ... МИНПРОМТОРГ",
  "place": "B-27-1-10"
 },
 {
  "art": "13139",
  "name": "Строп верев.один.регул.с амортиз.aB12pvnt аB12p(строп vnt aB1p;караб:vpro0051,vpro0... МИНПРОМТОРГ",
  "place": "B-27-1-8"
 },
 {
  "art": "13216",
  "name": "Карабин инсталляционный (vpro 0264) СПЕЦЗАКАЗ",
  "place": "B-27-2-1"
 },
 {
  "art": "13217",
  "name": "Анкерное устройство C10E (vnt C10E) МИНПРОМТОРГ",
  "place": "B-27-2-10"
 },
 {
  "art": "13352",
  "name": "Комплект для подъема на опоры Энерго Твист (vnt enrg) СПЕЦЗАКАЗ",
  "place": "B-27-2-2"
 },
 {
  "art": "13353",
  "name": "Петля анкерная Энерго Твист для комплекта Энерго Твист (vnt 062) СПЕЦЗАКАЗ., МИНПРОМТОРГ",
  "place": "B-27-2-7"
 },
 {
  "art": "13385",
  "name": "Баул транспортный V2 30л (vnt 231v2 30) СПЕЦЗАКАЗ",
  "place": "B-27-2-2"
 },
 {
  "art": "13571",
  "name": "Страховочная привязь огнеупорная TA30FR V",
  "place": "B-27-2-4"
 },
 {
  "art": "13572",
  "name": "Страховочная привязь огнеупорная TA30FR V (размер XXL)",
  "place": "B-27-2-4"
 },
 {
  "art": "13573",
  "name": "Страховочная привязь TA30 V",
  "place": "B-27-1-3"
 },
 {
  "art": "13574",
  "name": "Страховочная привязь TA30 V (размер XXL)",
  "place": "B-27-1-3"
 },
 {
  "art": "13575",
  "name": "Страховочная привязь TA50 V",
  "place": "B-27-2-4"
 },
 {
  "art": "13576",
  "name": "Страховочная привязь TA50 V (размер XXL)",
  "place": "B-27-2-4"
 },
 {
  "art": "13577",
  "name": "Строп двойной с амортизатором огнеупорный ALN202FR V",
  "place": "B-27-2-6"
 },
 {
  "art": "13578",
  "name": "Строп двойной регулируемый с амортизатором ALN212 V",
  "place": "B-27-2-5"
 },
 {
  "art": "13583",
  "name": "Страховочная привязь огнеупорная TA50FR V",
  "place": "B-27-2-3"
 },
 {
  "art": "13584",
  "name": "Страховочная привязь огнеупорная TA50FR V (размер XXL)",
  "place": "B-27-2-2"
 },
 {
  "art": "13585",
  "name": "Строп регулируемый с амортизатором огнеупорный ALN112FR V",
  "place": "B-27-2-5"
 },
 {
  "art": "13586",
  "name": "Строп двойной регулируемый с амортизатором ALN212 110 V",
  "place": "B-27-2-7"
 },
 {
  "art": "13604",
  "name": "Щетка Хасспер (арт. 1118-PBD) для подметания, мягкая, 457 мм, синяя (1 кор. - 12 шт.) СПЕЦЗАКАЗ",
  "place": "A-15-5-6"
 },
 {
  "art": "13605",
  "name": "Щетка Хасспер (арт. 4502B) для мытья полов и стен, жестая, 254 мм, синяя (1 кор. - 6 шт.) СПЕЦЗАКАЗ",
  "place": "A-15-5-5"
 },
 {
  "art": "13606",
  "name": "Совок-ловушка Хасспер (арт. 9102B) с фиксатором щетки, синий (1 кор. - 3 шт.) СПЕЦЗАКАЗ",
  "place": "A-15-5-7"
 },
 {
  "art": "13607",
  "name": "Рукоятка Хасспер (арт. 1906-AB)алюминиевая, 1500 мм, синяя (1 кор. - 12 шт.) СПЕЦЗАКАЗ",
  "place": "A-15-5-5"
 },
 {
  "art": "13673",
  "name": "Вкладыши противошумные Виспер Плюс Детек UVEX, многор. детект. на шнурке, 27дБ,(2111239)",
  "place": "A-12-3-6"
 },
 {
  "art": "13695",
  "name": "Вкладыши противошумные Икс-КапUVEX, на скобе,24 дБ,(2125361),(1 упак. - 15 шт.)",
  "place": "A-12-3-6"
 },
 {
  "art": "13768",
  "name": "Комбинезон защитный INVICTA, модель Rumax (артикул 701) МИНПРОМТОРГ",
  "place": "A-8-3-7"
 },
 {
  "art": "13792",
  "name": "Комбинезон защитный INVICTA, модель Rugard из SMMS (артикул 703) МИНПРОМТОРГ",
  "place": "A-8-3-7"
 },
 {
  "art": "13901",
  "name": "Вкладыши (Беруши) одноразовые Jeta Safety (JEM21) со шнурком, 37дБ (1уп-100 пар)",
  "place": "A-12-4-7"
 },
 {
  "art": "13918",
  "name": "Комбинезон защитный BTR (БТР) с капюшоном из материала Tyvek, модель 500H (1 кор... МИНПРОМТОРГ",
  "place": "A-8-3-6"
 },
 {
  "art": "13919",
  "name": "Комбинезон защитный BTR (БТР) с капюшоном и бахилами из материала Tyvek, модель ... МИНПРОМТОРГ",
  "place": "A-8-3-8"
 },
 {
  "art": "14190",
  "name": "Щиток сварщика TECMEN с АСФ Хамелеон ADF 730S TM15 степень затемнения 5-89-13 DIN (арт.100531616)",
  "place": "A-14-2-8"
 },
 {
  "art": "14194",
  "name": "Щиток сварщика TECMEN с АСФ Хамелеон ADF 815S TM16 степень затемнения 5-89-13 DIN с внешней кноп...",
  "place": "A-14-2-7"
 },
 {
  "art": "14196",
  "name": "Щиток сварщика TECMEN с АСФ Хамелеон ADF 615J TM17 степень затемнения 9-13 DIN (арт 100510322)",
  "place": "A-14-2-8"
 },
 {
  "art": "14197",
  "name": "Универсальное нагол.крепл. RAPID СТАЛЬ (MediTex™) щитков защит.лицевых сварщ... СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-24-5-7"
 },
 {
  "art": "14198",
  "name": "Щиток сварщика TECMEN ТМ 1000 с откидывающимся АСФ Хамелеон с подачей воздуха PAPR (арт 100519779)",
  "place": "A-14-3-8"
 },
 {
  "art": "14258",
  "name": "Префильтр для PAPR (1 уп-5 шт) (арт 100513509)",
  "place": "A-15-5-3"
 },
 {
  "art": "14258",
  "name": "Префильтр для PAPR (1 уп-5 шт) (арт 100513509)",
  "place": "B-25-5-1"
 },
 {
  "art": "14258",
  "name": "Префильтр для PAPR (1 уп-5 шт) (арт 100513509)",
  "place": "B-25-5-2"
 },
 {
  "art": "14259",
  "name": "Основной фильтр для PAPR (арт 100513508)",
  "place": "A-15-5-4"
 },
 {
  "art": "14259",
  "name": "Основной фильтр для PAPR (арт 100513508)",
  "place": "B-24-5-10"
 },
 {
  "art": "14259",
  "name": "Основной фильтр для PAPR (арт 100513508)",
  "place": "B-24-5-9"
 },
 {
  "art": "14262",
  "name": "Внешнее защ. стекло 133х114 для ТМ16 (1 уп-10 шт) (арт 100513505)",
  "place": "A-15-4-4"
 },
 {
  "art": "14267",
  "name": "Внешнее защ. стекло 114х100 для ТМ17 (арт 100513500) (1уп-10 шт)",
  "place": "A-15-4-3"
 },
 {
  "art": "14268",
  "name": "Внешнее защ. стекло 115х93.6 для ТМ15ТМ14 (арт 100513502) (1 уп-10шт)",
  "place": "A-15-4-3"
 },
 {
  "art": "14269",
  "name": "Внутреннее защ.стекло 96.9х65.7 для ADF815S (1уп-10 шт) (арт 100513506)",
  "place": "A-15-4-5"
 },
 {
  "art": "14270",
  "name": "Внутреннее стекло TM 1000 107х80 (арт 100531809) (1 упак - 5 шт)",
  "place": "A-15-4-4"
 },
 {
  "art": "14275",
  "name": "Внутреннее защ. стекло 95.1х66.9 для ADF730S (арт 100513504) (1 упак - 10 шт)",
  "place": "A-15-4-3"
 },
 {
  "art": "142760",
  "name": "Защитное стекло для зачистки ТМ 1000 224х131 (арт 100531811) (1 упак-5 шт)",
  "place": "A-15-4-4"
 },
 {
  "art": "14282",
  "name": "Резиновая рамка для ТМ15 (арт 100516461) СПЕЦЗАКАЗ",
  "place": "A-15-3-4"
 },
 {
  "art": "14290",
  "name": "Внутреннее защ. стекло 95.9х47.2 для ADF615J (1уп-10шт) (арт 100513501)",
  "place": "A-15-4-5"
 },
 {
  "art": "14295",
  "name": "Накладка на оголовье TECMEN от пота для TM 1000 (арт 100531633) СПЕЦЗАКАЗ",
  "place": "A-15-5-4"
 },
 {
  "art": "14299",
  "name": "Накладка на оголовье TECMEN от пота для 815S Papr (арт 100515519) СПЕЦЗАКАЗ",
  "place": "A-15-5-4"
 },
 {
  "art": "14304",
  "name": "Защита головы тканевая для PAPR TM 1000 (арт 100545930) СПЕЦЗАКАЗ",
  "place": "A-15-5-4"
 },
 {
  "art": "14307",
  "name": "Защита головы тканевая для PAPR 815s (арт 100515522) СПЕЦЗАКАЗ",
  "place": "A-15-5-5"
 },
 {
  "art": "14314",
  "name": "Чехол для шланга тканевый (арт 100515529) СПЕЦЗАКАЗ",
  "place": "A-14-2-5"
 },
 {
  "art": "14316",
  "name": "Вкладыши (беруши) одноразовые модель CONIC200, артикул CONIC200JA, 36 Дб (1 упаковка - 200 пар, к...",
  "place": "A-12-4-6"
 },
 {
  "art": "14327",
  "name": "Перчатки нитриловые химическистойкие JSN Natrix 050NATRIX-BL (цвет чёрный) (1 кор-10 уп; 1уп-25...",
  "place": "A-9-4-7"
 },
 {
  "art": "14331",
  "name": "Очки закр. 625 UNIVET (625.03.01.05) линза Vanguard PLUS серая G15 (1 кор- 250шт.)",
  "place": "A-15-1-6"
 },
 {
  "art": "14332",
  "name": "Очки закр. 625 UNIVET (625.03.00.00) линза Vanguard PLUS прозрачная (1 кор- 250шт.)",
  "place": "A-15-1-6"
 },
 {
  "art": "14334",
  "name": "Очки закр. 619 UNIVET (619.02.01.00) линза KN прозрачная (1 кор- 100шт.)",
  "place": "A-15-1-4"
 },
 {
  "art": "14335",
  "name": "Щиток поликарб. 6X3F UNIVET (6X3F.01.00) на очки серии 6X3 (1 кор.-120шт.)",
  "place": "A-15-1-5"
 },
 {
  "art": "14336",
  "name": "Очки закр. 6X3 UNIVET (6X3.00.00.05) серая линза G15 (1 кор- 100шт.)",
  "place": "A-15-1-8"
 },
 {
  "art": "14337",
  "name": "Очки закр. 6X3 UNIVET (6X3.00.00.00) линза KN прозрачная (1 кор- 100шт.)",
  "place": "A-15-1-7"
 },
 {
  "art": "14338",
  "name": "Очки откр. 546 UNIVET (546.12.45.02) линза серая (1 кор- 250шт.)",
  "place": "A-15-1-9"
 },
 {
  "art": "14340",
  "name": "Очки откр. 506UG UNIVET (506UG.03.00.00) с обтюратором, линза Vanguard PLUS прозр. (1 кор- 250шт.)",
  "place": "A-15-1-5"
 },
 {
  "art": "14341",
  "name": "Очки откр. 506U UNIVET (506U.04.04.05) линза серая G15 (1 кор- 250шт.)",
  "place": "A-15-1-5"
 },
 {
  "art": "14342",
  "name": "Очки откр. 506U UNIVET (506U.03.00.00) линза Vanguard PLUS прозрачная (1 кор- 250шт.)",
  "place": "A-15-3-12"
 },
 {
  "art": "14343",
  "name": "Очки откр. 505U UNIVET (505U.00.00.37) линза голубая антиблик (1 кор- 250шт.)",
  "place": "A-15-1-5"
 },
 {
  "art": "14345",
  "name": "Очки откр. 505U UNIVET (505U.00.00.11) линза прозрачная (1 кор- 250шт.)",
  "place": "A-15-1-6"
 },
 {
  "art": "14345",
  "name": "Очки откр. 505U UNIVET (505U.00.00.11) линза прозрачная (1 кор- 250шт.)",
  "place": "A-15-1-9"
 },
 {
  "art": "14346",
  "name": "Очки откр. 505U UNIVET (505U.00.00.02) линза серая (1 кор- 250шт.)",
  "place": "A-15-1-7"
 },
 {
  "art": "14350",
  "name": "Очки откр. 5X1 UNIVET (5X1.03.00.05) линза Vanguard Plus, серая G15 (1 кор- 250шт.)",
  "place": "A-15-1-8"
 },
 {
  "art": "14351",
  "name": "Очки откр. 5X1 UNIVET (5X1.03.00.00) линза Vanguard Plus, прозрачная (1 кор- 250шт.)",
  "place": "A-15-1-8"
 },
 {
  "art": "14352",
  "name": "Очки откр. 5X1 UNIVET (5X1.00.00.03) линза янтарная (1 кор- 250шт.)",
  "place": "A-15-1-8"
 },
 {
  "art": "14363",
  "name": "Батарея PAPR (VBA TM3 00) (арт 100513507) СПЕЦЗАКАЗ",
  "place": "A-15-4-4"
 },
 {
  "art": "14372",
  "name": "Очки закр.Мегасоник UVEX (9320045) линза: Инфрадур плюс, серая SS 5 (1 кор. - 64 шт.)",
  "place": "A-14-1-1"
 },
 {
  "art": "14374",
  "name": "Перчатки защитные UVEX Синексо Импакт 1 (60598) (1 уп. - 10 пар) РАСПРОДАЖА САЙТ",
  "place": "A-9-5-5"
 },
 {
  "art": "14378",
  "name": "Шлем пескоструйщика ВЕКТОР класс 4В (модель обычная, артикул 51000)",
  "place": "A-14-3-5"
 },
 {
  "art": "14382",
  "name": "Куртка специальная защитная BTR (БТР) из материала Tyvek, модель РК500 МИНПРОМТОРГ",
  "place": "A-8-4-8"
 },
 {
  "art": "14383",
  "name": "Брюки специальные защитные BTR (БТР) из материала Tyvek, модель РК500 МИНПРОМТОРГ",
  "place": "A-8-4-8"
 },
 {
  "art": "14389",
  "name": "Полотенце махровое 50х90см цв. синий",
  "place": "A-7-5-1"
 },
 {
  "art": "14390",
  "name": "Полотенце махровое 50х90см цв. т. бордовый",
  "place": "A-7-5-1"
 },
 {
  "art": "14391",
  "name": "Полотенце махровое 50х90см цв. зеленый",
  "place": "A-7-5-1"
 },
 {
  "art": "144",
  "name": "Белье нательное термостойкое мужское, мод. Нб-1 (фуфайка, кальсоны) СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-6-6-3"
 },
 {
  "art": "14400",
  "name": "Белье нательное термостойкое женское, мод. Нб-1 (фуфайка, панталоны длинные) СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-6-6-3"
 },
 {
  "art": "14479",
  "name": "Перчатки UVEX Финомик XG (60070) покр. вспененный Аква-полимер Xtra Grip; манжета; черные (1 кор....",
  "place": "A-9-5-5"
 },
 {
  "art": "14497",
  "name": "Полумаска фильтрующая (респиратор) RK 5010 FFP1 NR D (1 уп. - 700 шт.) МИНПРОМТОРГ",
  "place": "A-12-4-3"
 },
 {
  "art": "14498",
  "name": "Полумаска фильтрующая (респиратор) RK 5020 FFP2 NR D (1 уп. - 700 шт.) МИНПРОМТОРГ",
  "place": "A-12-4-5"
 },
 {
  "art": "14499",
  "name": "Полумаска фильтрующая (респиратор) RK 5030 FFP3 NR D (1 уп. - 700 шт.) МИНПРОМТОРГ",
  "place": "A-12-4-3"
 },
 {
  "art": "14500",
  "name": "Полумаска фильтрующая (респиратор) RK 5011 FFP1 NR D с клапаном выдоха (1 уп. - 370 ш... МИНПРОМТОРГ",
  "place": "A-12-5-3"
 },
 {
  "art": "14501",
  "name": "Полумаска фильтрующая (респиратор) RK 5021 FFP2 NR D с клапаном выдоха (1 уп. - 370 ш... МИНПРОМТОРГ",
  "place": "A-12-5-3"
 },
 {
  "art": "14502",
  "name": "Полумаска фильтрующая (респиратор) RK 5031 FFP3 NR D с клапаном выдоха (1 уп. - 370 ш... МИНПРОМТОРГ",
  "place": "A-12-4-3"
 },
 {
  "art": "14612",
  "name": "Подсумок для хранения и переноски инструментов, арт. NBG-P",
  "place": "B-27-2-2"
 },
 {
  "art": "14613",
  "name": "Баул для снаряжения, арт. NBG-SK",
  "place": "B-27-1-1"
 },
 {
  "art": "14624",
  "name": "Защитные антивибрационные кожаные перчатки Jeta Safety JAV05 Vulcan Light для работы с инструмент...",
  "place": "A-10-3-3"
 },
 {
  "art": "14632",
  "name": "Комбинезон защитный INVICTA, модель RUMAX CHEM, артикул 705 (с носками) МИНПРОМТОРГ",
  "place": "A-8-4-7"
 },
 {
  "art": "14637",
  "name": "Очки откр. 513 UNIVET (513.03.04.00) линза KN прозрачная (1 кор- 250шт.)",
  "place": "A-15-1-5"
 },
 {
  "art": "14642",
  "name": "Очки закр. 611 UNIVET (611.00.10.01) линза прозрачная двойная поликарбонат+ацетат (1 кор- 100шт.)",
  "place": "A-15-1-5"
 },
 {
  "art": "14643",
  "name": "Очки откр. 5X1 UNIVET (5X1.00.00.50) линза зеленая для сварки 5 (1 кор- 250шт.)",
  "place": "A-15-1-9"
 },
 {
  "art": "14644",
  "name": "Очки откр. 5X1 UNIVET (5X1.00.00.30) линза зеленая для сварки 3 (1 кор- 250шт.)",
  "place": "A-15-1-7"
 },
 {
  "art": "14678",
  "name": "Очки откр. 513 UNIVET (513.03.24.03) линза KN янтарная (1 кор- 250шт.)",
  "place": "A-15-1-8"
 },
 {
  "art": "14679",
  "name": "Очки откр. 513 UNIVET (513.03.14.02) линза KN серая (1 кор- 250шт)",
  "place": "A-15-1-5"
 },
 {
  "art": "14712",
  "name": "Вкладыши (Беруши) одноразовые Jeta Safety(JEM20) без шнурка, 37дБ.(1уп-200 пар)",
  "place": "A-12-3-7"
 },
 {
  "art": "14713",
  "name": "Вкладыши (Беруши) одноразовые Jeta Safety (JEM20-bag500) без шнурка, 37дБ, для диспенсера (в 1 уп...",
  "place": "A-12-4-8"
 },
 {
  "art": "14724",
  "name": "Вкладыши (Беруши) одноразовые металлодетект. Jeta Safety (JEM51 Silentium Max),со шнурком, 37 дБ ...",
  "place": "A-12-3-8"
 },
 {
  "art": "15000",
  "name": "Страховочная привязь TA10, СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-1-6"
 },
 {
  "art": "15004",
  "name": "Страховочная привязь TA30",
  "place": "B-27-1-3"
 },
 {
  "art": "15006",
  "name": "Страховочная привязь TA40",
  "place": "B-27-1-4"
 },
 {
  "art": "15007",
  "name": "Страховочная привязь TA40 XXL",
  "place": "B-27-1-10"
 },
 {
  "art": "15010",
  "name": "Страховочная привязь TA60",
  "place": "B-27-1-5"
 },
 {
  "art": "15012",
  "name": "Страховочная привязь TA70P",
  "place": "B-27-1-4"
 },
 {
  "art": "15014",
  "name": "Страховочная привязь TA81P",
  "place": "B-27-1-6"
 },
 {
  "art": "15024",
  "name": "Страховочная привязь TA90",
  "place": "B-27-2-4"
 },
 {
  "art": "15028",
  "name": "Страховочная привязь огнеупорная TA30FR",
  "place": "B-27-2-4"
 },
 {
  "art": "15030",
  "name": "Страховочная привязь огнеупорная TA50FR",
  "place": "B-27-2-4"
 },
 {
  "art": "15037",
  "name": "Строп для удержания и позиционирования HL010 СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-2-8"
 },
 {
  "art": "15039",
  "name": "Строп для удержания и позиционирования HL005P, СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-2-8"
 },
 {
  "art": "15040",
  "name": "Строп для удерживания LN101, СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-1-5"
 },
 {
  "art": "15041",
  "name": "Строп для удерживания LN102, СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-2-6"
 },
 {
  "art": "15043",
  "name": "Строп регулируемый для удерживания LN112",
  "place": "B-27-2-6"
 },
 {
  "art": "15045",
  "name": "Строп огнеупорный для удерживания LN101FR",
  "place": "B-27-2-4"
 },
 {
  "art": "15046",
  "name": "Строп огнеупорный для удерживания LN102FR",
  "place": "B-27-2-6"
 },
 {
  "art": "15047",
  "name": "Строп с амортизатором ALN101, СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-2-7"
 },
 {
  "art": "15048",
  "name": "Строп с амортизатором ALN102",
  "place": "B-27-2-6"
 },
 {
  "art": "15052",
  "name": "Строп двойной с амортизатором ALN202 83",
  "place": "B-27-2-6"
 },
 {
  "art": "15054",
  "name": "Строп двойной регулируемый с амортизатором ALN212",
  "place": "B-27-2-5"
 },
 {
  "art": "15072",
  "name": "Блокирующее устройство FastBlock 25R",
  "place": "B-27-2-2"
 },
 {
  "art": "15079",
  "name": "Поддерживающая петля RL202",
  "place": "B-27-2-10"
 },
 {
  "art": "15100",
  "name": "Анкерная точка (класс А) AP150",
  "place": "B-27-2-10"
 },
 {
  "art": "15104",
  "name": "Анкерное устройство AL800 (класс C)",
  "place": "B-27-1-7"
 },
 {
  "art": "15105",
  "name": "Петля анкерная LP030, ИЗ НАЛИЧИЯ, СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-2-10"
 },
 {
  "art": "15106",
  "name": "Петля анкерная LP060",
  "place": "B-27-2-10"
 },
 {
  "art": "15107",
  "name": "Петля анкерная LP120",
  "place": "B-27-2-10"
 },
 {
  "art": "15111",
  "name": "Петля анкерная LM100",
  "place": "B-27-2-10"
 },
 {
  "art": "15114",
  "name": "Петля анкерная LS100",
  "place": "B-27-2-10"
 },
 {
  "art": "15118",
  "name": "Петля анкерная LP140P",
  "place": "B-27-2-10"
 },
 {
  "art": "15122",
  "name": "Карабин автоматический AZ011T",
  "place": "B-27-2-1"
 },
 {
  "art": "15124",
  "name": "Карабин винтовой AZ011",
  "place": "B-27-2-1"
 },
 {
  "art": "15130",
  "name": "Спасательная петля для трипода TA300 ИЗ НАЛИЧИЯ, СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-27-2-10"
 },
 {
  "art": "15144",
  "name": "Подсумок TA302Torba",
  "place": "B-27-2-5"
 },
 {
  "art": "15147",
  "name": "Средство защиты ползункового типа на гибкой анкерной линии AlpLine10",
  "place": "B-27-2-4"
 },
 {
  "art": "15149",
  "name": "Средство защиты ползункового типа на гибкой анкерной линии AlpLine30",
  "place": "B-27-2-9"
 },
 {
  "art": "15160",
  "name": "Гибкая анкерная линия Alp1210",
  "place": "B-27-2-9"
 },
 {
  "art": "15223",
  "name": "Карабин овальный винтовой алюминиевый AZ 012, раскрытие 21 мм",
  "place": "B-27-2-2"
 },
 {
  "art": "15224",
  "name": "Карабин овальный автомат алюминиевый AZ 012T, раскрытие 21 мм",
  "place": "B-27-2-1"
 },
 {
  "art": "15228",
  "name": "Карабин грушевидный автомат AZ 017T, раскрытие 25 мм, оцинкованная сталь",
  "place": "B-27-2-2"
 },
 {
  "art": "15233",
  "name": "Строп эластичный одинарный с амортизатором ALN 101 PE",
  "place": "B-27-2-5"
 },
 {
  "art": "15234",
  "name": "Строп эластичный одинарный с амортизатором ALN 102 PE",
  "place": "B-27-2-6"
 },
 {
  "art": "15237",
  "name": "Строп ленточный двойной с амортизатором ALN 202 LENTA",
  "place": "B-27-2-6"
 },
 {
  "art": "15246",
  "name": "Анкерное устройство для несущих колон ALC100 03",
  "place": "B-27-2-3"
 },
 {
  "art": "15247",
  "name": "Строп для позиционирования огнеупорный с регулятором длины HL002FR",
  "place": "B-27-2-4"
 },
 {
  "art": "15252",
  "name": "Стремена ожидания помощи RL 205",
  "place": "B-27-2-10"
 },
 {
  "art": "15254",
  "name": "Блокирующее устройство FastBlock V2 6",
  "place": "B-27-2-1"
 },
 {
  "art": "15255",
  "name": "Блокирующее устройство FastBlock V2 10",
  "place": "B-27-2-1"
 },
 {
  "art": "15256",
  "name": "Блокирующее устройство FastBlock V2 15",
  "place": "B-27-2-1"
 },
 {
  "art": "15288",
  "name": "Строп со встроенным амортизатором ALN102X",
  "place": "B-27-2-3"
 },
 {
  "art": "15415",
  "name": "Каска защит.СОМЗ-80 Абсолют Престиж RAPID белая (783717)",
  "place": "B-27-3-5"
 },
 {
  "art": "15514",
  "name": "Строп для страховки инструмента, артикул ТА125",
  "place": "B-27-2-10"
 },
 {
  "art": "1565",
  "name": "Костюм муж.зимний мод. Нз-8 ЭНЕРГО Профи 220 (куртка БЕЗ капюшона, брюки) СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-6-6-5"
 },
 {
  "art": "1565",
  "name": "Костюм муж.зимний мод. Нз-8 ЭНЕРГО Профи 220 (куртка БЕЗ капюшона, брюки) СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-6-6-6"
 },
 {
  "art": "17269",
  "name": "Фартук ЩИТ-2, артикул ФАР 010, ПВХ уплотненный, цвет зеленый (размер 86 см * 112 см)",
  "place": "A-7-3-3"
 },
 {
  "art": "17270",
  "name": "Фартук ЩИТ-2, артикул ФАР 010, ПВХ уплотненный, цвет белый (размер 86 см * 112 см)",
  "place": "A-7-3-3"
 },
 {
  "art": "1846",
  "name": "Полукомбинезон муж.зим. Зима Тнв-3(4), Ми Зцв.т-синий(1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-17-3-7"
 },
 {
  "art": "1846",
  "name": "Полукомбинезон муж.зим. Зима Тнв-3(4), Ми Зцв.т-синий(1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-17-3-9"
 },
 {
  "art": "1846",
  "name": "Полукомбинезон муж.зим. Зима Тнв-3(4), Ми Зцв.т-синий(1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-17-5-7"
 },
 {
  "art": "187",
  "name": "Костюм мужской летний мод Нл-3 ЭНЕРГО Рекорд 220 (куртка, полукомбинезон) СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-6-6-3"
 },
 {
  "art": "18700",
  "name": "Костюм женский летний мод Нл-3 ЭНЕРГО Рекорд 220 (куртка, полукомбинезон) СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-6-6-4"
 },
 {
  "art": "19001",
  "name": "Аптечка первой помощи работникам ФЭСТ пластиковый чемоданчик НДС 20% (приказ 1331н) размер футл...",
  "place": "B-24-3-10"
 },
 {
  "art": "19005",
  "name": "Конус сигнальный комбинированный 510 мм, квадратное основание",
  "place": "B-24-3-10"
 },
 {
  "art": "19006",
  "name": "Конус сигнальный, 1 белая полоса, 320 мм",
  "place": "B-24-3-10"
 },
 {
  "art": "19128",
  "name": "Фонарь ЯРКИЙ ЛУЧ аккумуляторный Т7 SWORD v.3 (1кор – 6шт.)",
  "place": "A-15-4-5"
 },
 {
  "art": "19203",
  "name": "Полумаска изолирующая MFA LS-3700, размер ML (1кор.-8 шт)",
  "place": "A-15-2-2"
 },
 {
  "art": "19204",
  "name": "Маска панорамная MFA FM-7700, универсальный размер (1кор.-10 шт)",
  "place": "A-15-2-1"
 },
 {
  "art": "19205",
  "name": "Держатель предфильтра модель FH70, MFA (1кор.-160 шт) Выписывать строго кратно 2шт",
  "place": "A-15-2-1"
 },
 {
  "art": "19206",
  "name": "Фильтр противогазовый MFA 6113 (марка A1), (1кор.-80 шт) Выписывать строго кратно упаковке – 2шт.",
  "place": "A-15-2-1"
 },
 {
  "art": "19208",
  "name": "Фильтр противогазовый MFA 6111 (марка A1B1E1K1), (1кор.-80 шт) Выписывать строго кратно упаковк...",
  "place": "A-15-2-1"
 },
 {
  "art": "19211",
  "name": "Фильтр противоаэрозольный MFA 6101 (класс защиты P1 R), (1кор.-120 пар)",
  "place": "A-15-2-1"
 },
 {
  "art": "19212",
  "name": "Фильтр противоаэрозольный MFA 6102 (класс защиты P2 R), (1кор.-120 пар)",
  "place": "A-12-3-5"
 },
 {
  "art": "19215",
  "name": "Фильтр противоаэрозольный MFA 5123 (класс защиты P3 R) с доп. защитой от органических газов и ...",
  "place": "A-15-2-1"
 },
 {
  "art": "19216",
  "name": "Фильтр противоаэрозольный MFA 1003 (класс защиты P3 R), (1кор.-80 шт) Выписывать строго кратно ...",
  "place": "A-15-2-3"
 },
 {
  "art": "19217",
  "name": "Полумаска фильтр. MFA A-167 (класс защиты FFP1 NR D), (1кор.-800 шт)",
  "place": "A-12-3-5"
 },
 {
  "art": "19219",
  "name": "Полумаска фильтр. MFA A-267 (класс защиты FFP2 NR D), (1кор.-800 шт)",
  "place": "A-12-3-4"
 },
 {
  "art": "19223",
  "name": "Полумаска фильтр. MFA F-167 (класс защиты FFP1 NR D), (1кор-480шт) Выписывать строго кратно упа...",
  "place": "A-12-3-4"
 },
 {
  "art": "19224",
  "name": "Полумаска фильтр. MFA F-167V (класс защиты FFP1 NR D с клапаном выдоха), (1кор-480шт) Выписыват...",
  "place": "A-12-3-4"
 },
 {
  "art": "19225",
  "name": "Полумаска фильтр. MFA F-267 (класс защиты FFP2 NR D), (1кор-480шт) Выписывать строго кратно упа...",
  "place": "A-12-3-3"
 },
 {
  "art": "19226",
  "name": "Полумаска фильтр. MFA F-267V (класс защиты FFP2 NR D с клапаном выдоха), (1кор-400шт) Выписыват...",
  "place": "A-12-3-4"
 },
 {
  "art": "19231",
  "name": "Полумаска фильтр. MFA D-367V (класс защиты FFP3 NR D с клапаном выдоха), (1кор-200шт) Выписыват...",
  "place": "A-12-3-4"
 },
 {
  "art": "19235",
  "name": "Полумаска фильтр. MFA P-267 (класс защиты FFP2 NR D), (1кор-480шт)",
  "place": "A-12-3-5"
 },
 {
  "art": "19236",
  "name": "Полумаска фильтр. MFA P-267V (класс защиты FFP2 NR D с клапаном выдоха), (1кор-320шт)",
  "place": "A-12-4-4"
 },
 {
  "art": "19238",
  "name": "Полумаска фильтр. MFA P-267V-AC (кл.защиты FFP2 NR D с клапаном выдоха),с доп.защитой от органи...",
  "place": "A-12-3-4"
 },
 {
  "art": "19241",
  "name": "Полумаска фильтр. MFA P-367V-AC (кл.защиты FFP3 NR D с клапаном выдоха),с доп.защитой от органи...",
  "place": "A-12-3-5"
 },
 {
  "art": "19242",
  "name": "Полумаска фильтр. MFA KST-37 (класс защиты FFP2 NR D), (1кор-1260шт) Выписывать строго кратно у...",
  "place": "A-12-3-4"
 },
 {
  "art": "19244",
  "name": "Полумаска фильтр. MFA S-167V (класс защиты FFP1 NR D с клапаном выдоха), (1кор-280шт) Выписыват...",
  "place": "A-12-3-3"
 },
 {
  "art": "19246",
  "name": "Полумаска фильтр. MFA S-267V (класс защиты FFP2 NR D с клапаном выдоха), (1кор-280шт) Выписыват...",
  "place": "A-12-3-4"
 },
 {
  "art": "19253",
  "name": "Полумаска фильтр.MFA S-267V-AC Acid(кл.защ.FFP2 NR D с клапаном),с доп.защ.от кислых газов и па...",
  "place": "A-12-3-5"
 },
 {
  "art": "19254",
  "name": "Полумаска фильтр. MFA S-367V (класс защиты FFP3 NR D с клапаном выдоха), (1кор-280шт) Выписыват...",
  "place": "A-12-4-4"
 },
 {
  "art": "2009",
  "name": "Брюки жен.зим. Азов Тнв-3, Ми З цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-4-3"
 },
 {
  "art": "2010",
  "name": "Брюки жен.зим. Молоток Тнв-3(4), Ми З цв.черный (1 кор.-8 шт)",
  "place": "B-19-4-7"
 },
 {
  "art": "20112",
  "name": "Блузка женская Флекс Т длинный рукав цв.белый модель 10.112",
  "place": "A-6-3-4"
 },
 {
  "art": "20113",
  "name": "Блузка женская Флекс Т короткий рукав цв.белый модель 10.113",
  "place": "A-6-3-4"
 },
 {
  "art": "20114",
  "name": "Блузка женская Флекс Т длинный рукав цв.голубой модель 10.112",
  "place": "A-6-3-4"
 },
 {
  "art": "20115",
  "name": "Блузка женская Флекс Т короткий рукав цв.голубой модель 10.113",
  "place": "A-6-3-4"
 },
 {
  "art": "2015",
  "name": "Куртка жен.зим. Азов Тнв-3, Ми З цв.т-синий (1 кор.- 5 шт) МИНПРОМТОРГ",
  "place": "B-26-1-1"
 },
 {
  "art": "2016",
  "name": "Куртка жен.зим. Дунай Тнв-4, Ми З цв.морск.волна (1 кор.-6 шт)",
  "place": "B-25-4-3"
 },
 {
  "art": "2016",
  "name": "Куртка жен.зим. Дунай Тнв-4, Ми З цв.морск.волна (1 кор.-6 шт)",
  "place": "B-25-4-4"
 },
 {
  "art": "2017",
  "name": "Куртка жен.зим. Молоток Тнв-3(4), Ми З цв.серый (1 кор.-5 шт)",
  "place": "B-19-4-7"
 },
 {
  "art": "2030",
  "name": "Полукомбинезон жен.зим. Дунай Тнв-4, Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "B-25-1-7"
 },
 {
  "art": "2030",
  "name": "Полукомбинезон жен.зим. Дунай Тнв-4, Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "B-25-1-8"
 },
 {
  "art": "2041",
  "name": "Куртка муж. меховая нагольная",
  "place": "B-22-4-3"
 },
 {
  "art": "2041",
  "name": "Куртка муж. меховая нагольная",
  "place": "B-22-4-4"
 },
 {
  "art": "20437",
  "name": "Очки закр.ЗН4 ЭТАЛОН (20437) , линза прозрачная, StrongGlass, непрямая вентиляция РАСПРОДАЖА САЙТ",
  "place": "A-15-3-10"
 },
 {
  "art": "2052",
  "name": "Куртка муж. на подкладке из натурального меха цв. синий (1 кор.-5 шт.) МИНПРОМТОРГ",
  "place": "B-22-4-1"
 },
 {
  "art": "2058",
  "name": "Костюм муж.зим. Гольф (куртка+пк) Тнв-3(4), Ми З цв.зеленый (1 кор.-3 шт) МИНПРОМТОРГ",
  "place": "B-25-2-3"
 },
 {
  "art": "2058",
  "name": "Костюм муж.зим. Гольф (куртка+пк) Тнв-3(4), Ми З цв.зеленый (1 кор.-3 шт) МИНПРОМТОРГ",
  "place": "B-25-2-4"
 },
 {
  "art": "2071",
  "name": "Полукомбинезон муж. на подкладке из натурального меха синий(1 кор.-5 шт.) МИНПРОМТОРГ",
  "place": "B-22-4-2"
 },
 {
  "art": "2094",
  "name": "Костюм муж.демисезон. лётный (куртка+пк) Тнв-4, Ми З цв.синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-20-4-7"
 },
 {
  "art": "2099",
  "name": "Костюм муж.зим. ОйлСтат-3 (куртка+пк) НмНс-2 кл, Нл-1 кл, К80-3 кл, Щ20, Тнв-3(4) кл, Эс, Ми ...",
  "place": "B-30-5-8"
 },
 {
  "art": "2102",
  "name": "Костюм муж.зим. Оператор (куртка+пк) Тнв-3(4), Эс, Ми З цв.т-синий (1 кор.-3 шт)",
  "place": "B-17-4-7"
 },
 {
  "art": "2103",
  "name": "Брюки муж.зим. Секьюрити камуфлир. Тн-2, Ми З цв.серый (1 кор.-12 шт)",
  "place": "B-17-2-7"
 },
 {
  "art": "2104",
  "name": "Брюки муж.зим. Винтер Тнв-2, Ми З цв.черный (Секьюрити) (1 кор.-12шт) МИНПРОМТОРГ",
  "place": "B-17-2-9"
 },
 {
  "art": "2105",
  "name": "Куртка муж.зим. Секьюрити Тнв-2, Ми 3 цв.черный (1 кор.-7 шт) МИНПРОМТОРГ",
  "place": "B-17-4-5"
 },
 {
  "art": "2106",
  "name": "Куртка муж.зим. Секьюрити камуфлир. Тн-2, Ми З цв.серый (1 кор.-7 шт)",
  "place": "B-17-2-7"
 },
 {
  "art": "2107",
  "name": "Комплект муж. зим. Тройка- Лидер (куртка+бр.+жилет) Тнв-4, Ми З цв.т.-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-16-2-3"
 },
 {
  "art": "2107",
  "name": "Комплект муж. зим. Тройка- Лидер (куртка+бр.+жилет) Тнв-4, Ми З цв.т.-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-16-2-5"
 },
 {
  "art": "2107",
  "name": "Комплект муж. зим. Тройка- Лидер (куртка+бр.+жилет) Тнв-4, Ми З цв.т.-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-16-5-1"
 },
 {
  "art": "2107",
  "name": "Комплект муж. зим. Тройка- Лидер (куртка+бр.+жилет) Тнв-4, Ми З цв.т.-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-16-5-3"
 },
 {
  "art": "2107",
  "name": "Комплект муж. зим. Тройка- Лидер (куртка+бр.+жилет) Тнв-4, Ми З цв.т.-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-16-5-5"
 },
 {
  "art": "2107",
  "name": "Комплект муж. зим. Тройка- Лидер (куртка+бр.+жилет) Тнв-4, Ми З цв.т.-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-16-5-7"
 },
 {
  "art": "2107",
  "name": "Комплект муж. зим. Тройка- Лидер (куртка+бр.+жилет) Тнв-4, Ми З цв.т.-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-16-5-9"
 },
 {
  "art": "2108",
  "name": "Брюки муж.зимние МТ 2 (Метель 2) (1 кор-8 шт) РАСПРОДАЖА САЙТ МИНПРОМТОРГ",
  "place": "B-18-4-9"
 },
 {
  "art": "2109",
  "name": "Куртка муж.зимняя МТ 2 (Метель 2) (1 кор-5шт) СНЯТО С ПРОИЗВОДСТВА МИНПРОМТОРГ",
  "place": "B-18-4-9"
 },
 {
  "art": "2114",
  "name": "Полукомбинезон муж.зим. Буря Тнв-4, Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "B-20-3-3"
 },
 {
  "art": "2117",
  "name": "Костюм зим. сигнал. Магистраль (куртка +брюки) Со-3 кл, Тнв-3(4) кл., Ми 3, цв.т... МИНПРОМТОРГ",
  "place": "B-25-4-1"
 },
 {
  "art": "2117",
  "name": "Костюм зим. сигнал. Магистраль (куртка +брюки) Со-3 кл, Тнв-3(4) кл., Ми 3, цв.т... МИНПРОМТОРГ",
  "place": "B-25-4-2"
 },
 {
  "art": "2119",
  "name": "Куртка муж.зим. Юпитер Тнв-4, Ми З цв.т-синий (1 кор.-5шт) МИНПРОМТОРГ СНЯТО С ПРОИЗВОДСТВА",
  "place": "B-18-5-1"
 },
 {
  "art": "2120",
  "name": "Полукомбинезон муж.зим. Юпитер Тнв-4, Ми З цв.т-синий (1 кор. -10 шт) МИНПРОМТОРГ",
  "place": "B-25-4-9"
 },
 {
  "art": "2120",
  "name": "Полукомбинезон муж.зим. Юпитер Тнв-4, Ми З цв.т-синий (1 кор. -10 шт) МИНПРОМТОРГ",
  "place": "B-25-4-10"
 },
 {
  "art": "2124",
  "name": "Куртка муж.зимняя Тн 1-4 кл СПЕЦЗАКАЗ",
  "place": "B-25-1-9"
 },
 {
  "art": "2126",
  "name": "Костюм муж. зимний (куртка, пк) Тн 1-4 кл СПЕЦЗАКАЗ",
  "place": "B-26-5-1"
 },
 {
  "art": "2126",
  "name": "Костюм муж. зимний (куртка, пк) Тн 1-4 кл СПЕЦЗАКАЗ",
  "place": "B-26-5-2"
 },
 {
  "art": "2126",
  "name": "Костюм муж. зимний (куртка, пк) Тн 1-4 кл СПЕЦЗАКАЗ",
  "place": "B-26-5-3"
 },
 {
  "art": "2126",
  "name": "Костюм муж. зимний (куртка, пк) Тн 1-4 кл СПЕЦЗАКАЗ",
  "place": "B-26-5-4"
 },
 {
  "art": "21262",
  "name": "Полукомбинезон мужской  для защиты от пониженных температур СПЕЦЗАКАЗ",
  "place": "B-25-1-9"
 },
 {
  "art": "2133",
  "name": "Костюм зим. сигнал. Сигма (куртка+пк) Со-3кл, Тнв-3(4) кл, Ми 3 цв.т-синий+фл.оранж. (1уп.- ...",
  "place": "B-26-1-1"
 },
 {
  "art": "2133",
  "name": "Костюм зим. сигнал. Сигма (куртка+пк) Со-3кл, Тнв-3(4) кл, Ми 3 цв.т-синий+фл.оранж. (1уп.- ...",
  "place": "B-26-3-1"
 },
 {
  "art": "2133",
  "name": "Костюм зим. сигнал. Сигма (куртка+пк) Со-3кл, Тнв-3(4) кл, Ми 3 цв.т-синий+фл.оранж. (1уп.- ...",
  "place": "B-26-3-2"
 },
 {
  "art": "2140",
  "name": "Брюки муж. летние Ми З СПЕЦЗАКАЗ",
  "place": "A-2-6-4"
 },
 {
  "art": "2140",
  "name": "Брюки муж. летние Ми З СПЕЦЗАКАЗ",
  "place": "A-5-6-8"
 },
 {
  "art": "2141",
  "name": "Комбинезон муж.зим. Экстрим Тнв-4, Ми З цв.серый (1 кор.-5 шт)",
  "place": "B-21-4-9"
 },
 {
  "art": "2141",
  "name": "Комбинезон муж.зим. Экстрим Тнв-4, Ми З цв.серый (1 кор.-5 шт)",
  "place": "B-21-4-11"
 },
 {
  "art": "2143",
  "name": "Брюки муж. зимние Тн 1-4 кл СПЕЦЗАКАЗ",
  "place": "B-25-1-9"
 },
 {
  "art": "2154",
  "name": "Куртка муж.демисезон. Лётная Тнв-4, Ми З цв.синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-20-5-5"
 },
 {
  "art": "2165",
  "name": "Куртка муж.зим. Тройка-Лидер Тнв-2, Ми 3 цв.синий (1 кор.-6 шт) МИНПРОМТОРГ",
  "place": "B-17-4-1"
 },
 {
  "art": "2165",
  "name": "Куртка муж.зим. Тройка-Лидер Тнв-2, Ми 3 цв.синий (1 кор.-6 шт) МИНПРОМТОРГ",
  "place": "B-17-4-3"
 },
 {
  "art": "2165",
  "name": "Куртка муж.зим. Тройка-Лидер Тнв-2, Ми 3 цв.синий (1 кор.-6 шт) МИНПРОМТОРГ",
  "place": "B-17-5-1"
 },
 {
  "art": "2167",
  "name": "Костюм муж.зим. Билд (куртка+ пк) Тнв-3(4), Ми 3 цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-16-1-11"
 },
 {
  "art": "2167",
  "name": "Костюм муж.зим. Билд (куртка+ пк) Тнв-3(4), Ми 3 цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-16-2-11"
 },
 {
  "art": "2167",
  "name": "Костюм муж.зим. Билд (куртка+ пк) Тнв-3(4), Ми 3 цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-16-3-11"
 },
 {
  "art": "2167",
  "name": "Костюм муж.зим. Билд (куртка+ пк) Тнв-3(4), Ми 3 цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-16-4-11"
 },
 {
  "art": "2167",
  "name": "Костюм муж.зим. Билд (куртка+ пк) Тнв-3(4), Ми 3 цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-16-5-11"
 },
 {
  "art": "2169",
  "name": "Куртка муж.зим. Байкал Тнв-2, Ми 3 цв.т-синий (1 кор.-7 шт) МИНПРОМТОРГ",
  "place": "B-18-1-1"
 },
 {
  "art": "2169",
  "name": "Куртка муж.зим. Байкал Тнв-2, Ми 3 цв.т-синий (1 кор.-7 шт) МИНПРОМТОРГ",
  "place": "B-18-2-1"
 },
 {
  "art": "2170",
  "name": "Полукомбинезон муж.зим. Байкал Тнв-2, Ми 3 цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "B-18-2-3"
 },
 {
  "art": "2172",
  "name": "Куртка муж.зим. Челси Тн-1, Ми 3 цв.с-хаки (1 кор.-9 шт)",
  "place": "B-17-4-11"
 },
 {
  "art": "2173",
  "name": "Брюки муж.зим. Челси Тн-1, Ми 3 цв.т-хаки (1 кор.-14 шт)",
  "place": "B-17-4-11"
 },
 {
  "art": "2176",
  "name": "Куртка зим. сигнал. Люмос Со-2 кл, Тнв-4 кл, Ми 3 цв.т-синий+фл.желтый (1 кор.-6 шт)",
  "place": "B-16-1-5"
 },
 {
  "art": "2176",
  "name": "Куртка зим. сигнал. Люмос Со-2 кл, Тнв-4 кл, Ми 3 цв.т-синий+фл.желтый (1 кор.-6 шт)",
  "place": "B-16-1-7"
 },
 {
  "art": "2179",
  "name": "Полукомбинезон муж.зим. Сибирь Тнв-4, Ми 3 цв.черный (1 кор.-10 шт)",
  "place": "B-16-1-9"
 },
 {
  "art": "2182",
  "name": "Куртка муж.зим. Буря Тнв-4, Ми 3 цв.т-синий (1 кор.-6 шт)",
  "place": "B-20-3-3"
 },
 {
  "art": "2182",
  "name": "Куртка муж.зим. Буря Тнв-4, Ми 3 цв.т-синий (1 кор.-6 шт)",
  "place": "B-20-4-3"
 },
 {
  "art": "2185",
  "name": "Полукомбинезон муж.зим. Прайм Тнв-4, Ми 3 цв.серый (1 кор.-10 шт)",
  "place": "B-17-2-5"
 },
 {
  "art": "2186",
  "name": "Куртка муж.зим. Прайм Тнв-4, Ми 3 цв.серый (1 кор.-6 шт)",
  "place": "B-17-3-5"
 },
 {
  "art": "2186",
  "name": "Куртка муж.зим. Прайм Тнв-4, Ми 3 цв.серый (1 кор.-6 шт)",
  "place": "B-17-4-5"
 },
 {
  "art": "2190",
  "name": "Полукомбинезон муж.зим. Форт Тнв-4, Ми 3 цв.красный (1 кор.-10 шт)",
  "place": "B-20-3-11"
 },
 {
  "art": "2191",
  "name": "Куртка муж.зим. Зима Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-16-1-1"
 },
 {
  "art": "2191",
  "name": "Куртка муж.зим. Зима Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-16-2-1"
 },
 {
  "art": "2192",
  "name": "Куртка муж.зим. Форт Тнв-4, Ми 3 цв.красный (1 кор.-7 шт)",
  "place": "B-20-4-9"
 },
 {
  "art": "2192",
  "name": "Куртка муж.зим. Форт Тнв-4, Ми 3 цв.красный (1 кор.-7 шт)",
  "place": "B-20-4-11"
 },
 {
  "art": "2193",
  "name": "Куртка жен.зимняя Скандинавия",
  "place": "B-18-5-7"
 },
 {
  "art": "2193",
  "name": "Куртка жен.зимняя Скандинавия",
  "place": "B-18-5-9"
 },
 {
  "art": "2194",
  "name": "Брюки жен.зимние Скандинавия ИЗ НАЛИЧИЯ,",
  "place": "B-18-5-9"
 },
 {
  "art": "2195",
  "name": "Куртка муж.зим. Фортуна Тнв-2, Ми 3 цв. черн.+красный (1 кор.-9 шт)",
  "place": "B-18-4-7"
 },
 {
  "art": "2197",
  "name": "Костюм зим. сигнал. Прожектор (куртка+брюки) Со-3кл, Тнв - 3кл, Ми 3 цв.серый+фл.оранжевый (1...",
  "place": "B-25-3-5"
 },
 {
  "art": "2197",
  "name": "Костюм зим. сигнал. Прожектор (куртка+брюки) Со-3кл, Тнв - 3кл, Ми 3 цв.серый+фл.оранжевый (1...",
  "place": "B-25-3-6"
 },
 {
  "art": "2197",
  "name": "Костюм зим. сигнал. Прожектор (куртка+брюки) Со-3кл, Тнв - 3кл, Ми 3 цв.серый+фл.оранжевый (1...",
  "place": "B-25-5-5"
 },
 {
  "art": "2197",
  "name": "Костюм зим. сигнал. Прожектор (куртка+брюки) Со-3кл, Тнв - 3кл, Ми 3 цв.серый+фл.оранжевый (1...",
  "place": "B-25-5-6"
 },
 {
  "art": "2201",
  "name": "Куртка муж.зимняя Винтер (морская волна) (1 уп.-7шт.) ИЗ НАЛИЧИЯ МИНПРОМТОРГ",
  "place": "B-20-4-5"
 },
 {
  "art": "2201",
  "name": "Куртка муж.зимняя Винтер (морская волна) (1 уп.-7шт.) ИЗ НАЛИЧИЯ МИНПРОМТОРГ",
  "place": "B-20-5-1"
 },
 {
  "art": "2201",
  "name": "Куртка муж.зимняя Винтер (морская волна) (1 уп.-7шт.) ИЗ НАЛИЧИЯ МИНПРОМТОРГ",
  "place": "B-20-5-3"
 },
 {
  "art": "2203",
  "name": "Куртка жен.зим. Ладога Тнв-2, Ми 3 цв. т.-синий(1 кор.-7 шт) МИНПРОМТОРГ",
  "place": "B-18-4-5"
 },
 {
  "art": "2203",
  "name": "Куртка жен.зим. Ладога Тнв-2, Ми 3 цв. т.-синий(1 кор.-7 шт) МИНПРОМТОРГ",
  "place": "B-17-5-7"
 },
 {
  "art": "2204",
  "name": "Полукомбинезон жен.зим. Ладога Тнв-2, Ми 3 (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "B-18-3-5"
 },
 {
  "art": "2205",
  "name": "Куртка муж.зим. Бавария Тнв-4, Ми 3 цв.коричн. (1 кор.-6 шт)",
  "place": "B-17-2-1"
 },
 {
  "art": "2205",
  "name": "Куртка муж.зим. Бавария Тнв-4, Ми 3 цв.коричн. (1 кор.-6 шт)",
  "place": "B-17-3-1"
 },
 {
  "art": "2205",
  "name": "Куртка муж.зим. Бавария Тнв-4, Ми 3 цв.коричн. (1 кор.-6 шт)",
  "place": "B-17-5-1"
 },
 {
  "art": "2206",
  "name": "Полукомбинезон муж.зим. Бавария Тнв-4, Ми 3 (1 кор.-8 шт)",
  "place": "B-17-2-3"
 },
 {
  "art": "2206",
  "name": "Полукомбинезон муж.зим. Бавария Тнв-4, Ми 3 (1 кор.-8 шт)",
  "place": "B-17-3-3"
 },
 {
  "art": "2209",
  "name": "Куртка муж.зим. Скаймастер Тнв-4, Ми 3 цв.т-синий (1 кор.-6 шт)",
  "place": "B-19-3-11"
 },
 {
  "art": "2209",
  "name": "Куртка муж.зим. Скаймастер Тнв-4, Ми 3 цв.т-синий (1 кор.-6 шт)",
  "place": "B-19-2-11"
 },
 {
  "art": "2210",
  "name": "Полукомбинезон муж.зим. Скаймастер Тнв-4, Ми 3 цв.т-синий (1 кор.-10 шт)",
  "place": "B-19-2-9"
 },
 {
  "art": "2222",
  "name": "Костюм муж.зим. Велес (куртка+пк) Тнв-4, Ми 3 цв.т-синий (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-16-4-1"
 },
 {
  "art": "2222",
  "name": "Костюм муж.зим. Велес (куртка+пк) Тнв-4, Ми 3 цв.т-синий (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-16-4-3"
 },
 {
  "art": "2230",
  "name": "Куртка муж.зим. Джет Тн-2, Ми 3 цв.черный (1 кор.-7 шт)",
  "place": "B-17-2-9"
 },
 {
  "art": "2233",
  "name": "Костюм муж.зим. Лесоруб-2 (куртка+пк) от порезов ручной цепной пилой -1кл, Мп ,Тн-4, Ми З цв...",
  "place": "B-30-5-3"
 },
 {
  "art": "2235",
  "name": "Куртка муж.зим. Байкал-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5шт) МИНПРОМТОРГ",
  "place": "B-19-2-3"
 },
 {
  "art": "2235",
  "name": "Куртка муж.зим. Байкал-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5шт) МИНПРОМТОРГ",
  "place": "B-19-2-5"
 },
 {
  "art": "2236",
  "name": "Полукомбинезон муж.зим. Байкал-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-19-3-3"
 },
 {
  "art": "2236",
  "name": "Полукомбинезон муж.зим. Байкал-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-19-3-5"
 },
 {
  "art": "2236",
  "name": "Полукомбинезон муж.зим. Байкал-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-19-3-7"
 },
 {
  "art": "2236",
  "name": "Полукомбинезон муж.зим. Байкал-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-19-5-5"
 },
 {
  "art": "2240",
  "name": "Брюки муж.зим. Капитан Тнв-4, Ми 3 цв.т-синий (1 кор.-12 шт)",
  "place": "B-25-3-1"
 },
 {
  "art": "2243",
  "name": "Куртка-парка муж.зим. Фокс Тнв-3(4), Ми 3 цв.серый (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-25-4-5"
 },
 {
  "art": "2245",
  "name": "Куртка муж.зим. Капитан Тнв-3(4), Ми 3 цв.т-синий (1 кор.-7 шт)",
  "place": "B-25-3-2"
 },
 {
  "art": "2248",
  "name": "Куртка жен.зим. Капитан Тнв-3(4), Ми 3 цв.т-синий (1 кор.-7 шт)",
  "place": "B-25-5-2"
 },
 {
  "art": "2251",
  "name": "Жилет на подкладке из натурального меха (1 кор.-10 шт)",
  "place": "B-22-4-2"
 },
 {
  "art": "2255",
  "name": "Куртка муж.зим. СП (Скорая помощь) Тн-2кл, Ми З цв. васильковый (1 кор.-7 шт)",
  "place": "B-19-4-3"
 },
 {
  "art": "2256",
  "name": "Куртка жен.зим. СП (Скорая помощь) Тн-2кл, Ми З цв. васильковый (1 кор.-7 шт)",
  "place": "B-19-4-1"
 },
 {
  "art": "2257",
  "name": "Жилет утепленный СП (Скорая помощь) Ми З цв.васильковый (1 кор.-28шт)",
  "place": "B-19-4-3"
 },
 {
  "art": "2257",
  "name": "Жилет утепленный СП (Скорая помощь) Ми З цв.васильковый (1 кор.-28шт)",
  "place": "B-19-4-5"
 },
 {
  "art": "2257",
  "name": "Жилет утепленный СП (Скорая помощь) Ми З цв.васильковый (1 кор.-28шт)",
  "place": "B-19-5-3"
 },
 {
  "art": "2257",
  "name": "Жилет утепленный СП (Скорая помощь) Ми З цв.васильковый (1 кор.-28шт)",
  "place": "B-19-5-7"
 },
 {
  "art": "2258",
  "name": "Брюки муж.зим. СП (Скорая помощь) Тн-1кл, Ми З цв. васильковый (1 кор.-14 шт)",
  "place": "B-19-4-1"
 },
 {
  "art": "2259",
  "name": "Брюки жен.зим. СП (Скорая помощь) Тн-1кл, Ми З цв. васильковый (1 кор.-14шт)",
  "place": "B-19-4-1"
 },
 {
  "art": "2262",
  "name": "Жилет утепленный Норд Ми З цв.т-синий (1 кор.-28 шт) МИНПРОМТОРГ",
  "place": "A-2-6-1"
 },
 {
  "art": "2262",
  "name": "Жилет утепленный Норд Ми З цв.т-синий (1 кор.-28 шт) МИНПРОМТОРГ",
  "place": "A-2-5-2"
 },
 {
  "art": "2270",
  "name": "Жилет флисовый Снегирь Ми З цв.черныйкрасный (1 кор.-12 шт)",
  "place": "A-2-4-1"
 },
 {
  "art": "2271",
  "name": "Жилет утепленный для ИТР Ми З цв.васильковый (1 кор.-28 шт) МИНПРОМТОРГ",
  "place": "A-2-4-2"
 },
 {
  "art": "2271",
  "name": "Жилет утепленный для ИТР Ми З цв.васильковый (1 кор.-28 шт) МИНПРОМТОРГ",
  "place": "A-2-6-1"
 },
 {
  "art": "2272",
  "name": "Куртка муж.зим. Айсберг Тнв-2, Ми 3 цв.т-серый (1 кор.-7 шт)",
  "place": "B-16-3-9"
 },
 {
  "art": "2273",
  "name": "Брюки муж.зим. Айсберг Тнв-2, Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "B-16-2-9"
 },
 {
  "art": "2274",
  "name": "Куртка флисовая демисезон. Софт Ми З цв.серый (1 кор.-6шт)",
  "place": "A-6-4-6"
 },
 {
  "art": "2277",
  "name": "Куртка жен.зим. Зима Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-18-2-7"
 },
 {
  "art": "2278",
  "name": "Брюки жен.зим. Зима Тнв-3(4), Ми З цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-18-3-7"
 },
 {
  "art": "2279",
  "name": "Куртка флисовая демисезон. Софт Ми З цв.синий (1 кор.-6шт.)",
  "place": "A-6-4-6"
 },
 {
  "art": "2287",
  "name": "Костюм зим. Мегатек-2 (куртка+пк) Нл-1кл, То, Тнв-3(4), Эс, Ми, З цв.т-синий (1 кор.-3 шт)",
  "place": "B-19-5-11"
 },
 {
  "art": "2288",
  "name": "Куртка муж.зим. Тироль Тнв-3(4), Ми 3 цв.т-серый (1 кор.-5 шт)",
  "place": "B-25-4-7"
 },
 {
  "art": "2288",
  "name": "Куртка муж.зим. Тироль Тнв-3(4), Ми 3 цв.т-серый (1 кор.-5 шт)",
  "place": "B-25-4-8"
 },
 {
  "art": "2290",
  "name": "Брюки муж.зим. Тироль Тнв-4, Ми 3 цв.т-серый (1 кор.-12 шт)",
  "place": "B-25-4-8"
 },
 {
  "art": "2291",
  "name": "Куртка муж.зим. Иртыш Тнв-3(4), Ми 3 цв.т-серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-19-1-1"
 },
 {
  "art": "2291",
  "name": "Куртка муж.зим. Иртыш Тнв-3(4), Ми 3 цв.т-серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-19-2-1"
 },
 {
  "art": "2291",
  "name": "Куртка муж.зим. Иртыш Тнв-3(4), Ми 3 цв.т-серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-19-5-1"
 },
 {
  "art": "2292",
  "name": "Полукомбинезон муж.зим. Иртыш Тнв-3(4), Ми 3 цв.т-серый (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-19-3-1"
 },
 {
  "art": "2292",
  "name": "Полукомбинезон муж.зим. Иртыш Тнв-3(4), Ми 3 цв.т-серый (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-19-4-1"
 },
 {
  "art": "2292",
  "name": "Полукомбинезон муж.зим. Иртыш Тнв-3(4), Ми 3 цв.т-серый (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-19-5-1"
 },
 {
  "art": "2303",
  "name": "Куртка муж.зим. Дублин Тнв-1, Ми 3 цв.т-серый (1 кор.-10 шт)",
  "place": "B-25-1-4"
 },
 {
  "art": "2320",
  "name": "Костюм муж.зим. ОйлСтат-2 (куртка+пк) НмНс-2 кл, Нл-1 кл, Тн-3(4)кл, Эс,Ми,З цв.т-синий (1 к...",
  "place": "B-25-2-1"
 },
 {
  "art": "2320",
  "name": "Костюм муж.зим. ОйлСтат-2 (куртка+пк) НмНс-2 кл, Нл-1 кл, Тн-3(4)кл, Эс,Ми,З цв.т-синий (1 к...",
  "place": "B-25-5-1"
 },
 {
  "art": "2326",
  "name": "Куртка муж.зим. Дунай Тнв-4, Ми 3 цв.морск.волна (1 кор.-6 шт)",
  "place": "B-25-1-5"
 },
 {
  "art": "2326",
  "name": "Куртка муж.зим. Дунай Тнв-4, Ми 3 цв.морск.волна (1 кор.-6 шт)",
  "place": "B-25-1-6"
 },
 {
  "art": "2327",
  "name": "Куртка муж.зим. Зима-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-17-3-11"
 },
 {
  "art": "2327",
  "name": "Куртка муж.зим. Зима-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-17-5-11"
 },
 {
  "art": "2327",
  "name": "Куртка муж.зим. Зима-2 Тнв-3(4), Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-17-5-9"
 },
 {
  "art": "2328",
  "name": "Куртка муж.зим. Сибирь-3 Тнв-4, Ми 3 цв.черный (1 кор.-5 шт)",
  "place": "B-23-5-10"
 },
 {
  "art": "2328",
  "name": "Куртка муж.зим. Сибирь-3 Тнв-4, Ми 3 цв.черный (1 кор.-5 шт)",
  "place": "B-23-5-9"
 },
 {
  "art": "2329",
  "name": "Куртка муж.зим. Аляска-2 Тнв-4, Ми 3 цв.черный (1 кор.-5 шт)",
  "place": "B-23-4-9"
 },
 {
  "art": "2329",
  "name": "Куртка муж.зим. Аляска-2 Тнв-4, Ми 3 цв.черный (1 кор.-5 шт)",
  "place": "B-23-4-10"
 },
 {
  "art": "2333",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-3-9"
 },
 {
  "art": "2333",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-3-10"
 },
 {
  "art": "2333",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-4-10"
 },
 {
  "art": "2333",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-4-9"
 },
 {
  "art": "2333",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-5-10"
 },
 {
  "art": "2333",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.серый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-5-9"
 },
 {
  "art": "2334",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.зеленый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-4-7"
 },
 {
  "art": "2334",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.зеленый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-5-5"
 },
 {
  "art": "2334",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.зеленый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-5-6"
 },
 {
  "art": "2334",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.зеленый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-5-7"
 },
 {
  "art": "2334",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.зеленый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-5-8"
 },
 {
  "art": "2335",
  "name": "Куртка муж.зим. Молоток Тнв-3(4), Ми 3 цв.бежевый (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-4-8"
 },
 {
  "art": "2336",
  "name": "Куртка-парка муж.зим. Фокс Тнв-3(4), Ми 3 цв.синий (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-25-2-6"
 },
 {
  "art": "2341",
  "name": "Брюки муж.зим. Фокс Тнв-4, Ми 3 цв.черный (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "B-25-2-5"
 },
 {
  "art": "2342",
  "name": "Брюки муж.зим. Молоток Тнв-3(4), Ми 3 цв.черный (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-3-4"
 },
 {
  "art": "2342",
  "name": "Брюки муж.зим. Молоток Тнв-3(4), Ми 3 цв.черный (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-3-5"
 },
 {
  "art": "2342",
  "name": "Брюки муж.зим. Молоток Тнв-3(4), Ми 3 цв.черный (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-3-6"
 },
 {
  "art": "2342",
  "name": "Брюки муж.зим. Молоток Тнв-3(4), Ми 3 цв.черный (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-4-4"
 },
 {
  "art": "2342",
  "name": "Брюки муж.зим. Молоток Тнв-3(4), Ми 3 цв.черный (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-4-5"
 },
 {
  "art": "2342",
  "name": "Брюки муж.зим. Молоток Тнв-3(4), Ми 3 цв.черный (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-4-6"
 },
 {
  "art": "2343",
  "name": "Брюки муж.зим. Зима Тнв-3(4), Ми З цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-18-3-1"
 },
 {
  "art": "2343",
  "name": "Брюки муж.зим. Зима Тнв-3(4), Ми З цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-18-3-3"
 },
 {
  "art": "2343",
  "name": "Брюки муж.зим. Зима Тнв-3(4), Ми З цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-18-4-1"
 },
 {
  "art": "2343",
  "name": "Брюки муж.зим. Зима Тнв-3(4), Ми З цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-18-4-3"
 },
 {
  "art": "2350",
  "name": "Полукомбинезон муж.зим. Дунай Тнв-4, Ми 3 цв.морск.волна (1 кор.-10 шт)",
  "place": "B-25-3-3"
 },
 {
  "art": "2350",
  "name": "Полукомбинезон муж.зим. Дунай Тнв-4, Ми 3 цв.морск.волна (1 кор.-10 шт)",
  "place": "B-25-3-4"
 },
 {
  "art": "2379",
  "name": "Костюм зим. ВОЛЬТ з 220 - 55 ( куртка, брюки)  6 уровень, ЗЭТВ до 76 калсм2; ТоТт... МИНПРОМТОРГ",
  "place": "B-30-5-10"
 },
 {
  "art": "2379",
  "name": "Костюм зим. ВОЛЬТ з 220 - 55 ( куртка, брюки)  6 уровень, ЗЭТВ до 76 калсм2; ТоТт... МИНПРОМТОРГ",
  "place": "B-30-5-9"
 },
 {
  "art": "2492",
  "name": "Куртка зим. сигнал. Магистраль Со-2 кл, Тнв-3 кл., Ми 3, цв.т-синий+фл.оранж. (1... МИНПРОМТОРГ",
  "place": "B-26-3-3"
 },
 {
  "art": "2515",
  "name": "Куртка зим. сигнал. Гелиос Со-2 кл, Тнв-4 кл, Ми З цв.т-серый+фл.красный (1 кор.-5 шт)",
  "place": "B-30-1-1"
 },
 {
  "art": "2516",
  "name": "Брюки зим. сигнал. Гелиос Со-1кл, Тнв-4кл, Ми З цв.т-серый+фл.красный (1 кор.-12 шт)",
  "place": "B-30-1-2"
 },
 {
  "art": "2527",
  "name": "Костюм сварщика зим. Урал-Мастер (куртка, брюки) Тр 2кл,ТоТтТиТп,Ми,3,Тнв 3(4)кл ... МИНПРОМТОРГ",
  "place": "B-21-1-9"
 },
 {
  "art": "2527",
  "name": "Костюм сварщика зим. Урал-Мастер (куртка, брюки) Тр 2кл,ТоТтТиТп,Ми,3,Тнв 3(4)кл ... МИНПРОМТОРГ",
  "place": "B-21-1-11"
 },
 {
  "art": "25534",
  "name": "Очки закр.ЗН55 SPARK (Спарк)(25534), линза темно-зелёная (5), StrongGlass, непрямая вентиляция",
  "place": "A-15-2-11"
 },
 {
  "art": "25552",
  "name": "Очки закр.ЗН55 SPARK(Спарк)(25552), линза оранжевая, StrongGlass, непрямая вентиляция",
  "place": "A-15-2-11"
 },
 {
  "art": "2848",
  "name": "Куртка муж.зим. Азов Тнв-3, Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-4-1"
 },
 {
  "art": "2848",
  "name": "Куртка муж.зим. Азов Тнв-3, Ми 3 цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ",
  "place": "B-26-4-2"
 },
 {
  "art": "2850",
  "name": "Куртка-парка муж.зим. Фокс Тнв-3(4), Ми 3 цв.терракот. (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-26-3-3"
 },
 {
  "art": "2850",
  "name": "Куртка-парка муж.зим. Фокс Тнв-3(4), Ми 3 цв.терракот. (1 кор.-4 шт) МИНПРОМТОРГ",
  "place": "B-26-3-4"
 },
 {
  "art": "2855",
  "name": "Брюки муж.зим. Азов Тнв-3, Ми З цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-26-4-4"
 },
 {
  "art": "2864",
  "name": "Куртка жен.зим. Исландия Тнв-4, Ми 3 цв.т-серый (1 кор.-6 шт)",
  "place": "B-25-2-9"
 },
 {
  "art": "2864",
  "name": "Куртка жен.зим. Исландия Тнв-4, Ми 3 цв.т-серый (1 кор.-6 шт)",
  "place": "B-25-2-10"
 },
 {
  "art": "2867",
  "name": "Куртка жен.зим. Лена Тнв-3(4), Ми 3  цв.т-синий (1 кор.-6 шт) МИНПРОМТОРГ",
  "place": "B-25-2-7"
 },
 {
  "art": "2867",
  "name": "Куртка жен.зим. Лена Тнв-3(4), Ми 3  цв.т-синий (1 кор.-6 шт) МИНПРОМТОРГ",
  "place": "B-25-2-8"
 },
 {
  "art": "2869",
  "name": "Брюки жен.зим. Исландия Тнв-4, Ми З цв.серый (1 кор.-12 шт)",
  "place": "B-25-3-9"
 },
 {
  "art": "2869",
  "name": "Брюки жен.зим. Исландия Тнв-4, Ми З цв.серый (1 кор.-12 шт)",
  "place": "B-25-3-10"
 },
 {
  "art": "2876",
  "name": "Полукомбинезон жен.зим. Лена Тнв-3(4), Ми 3 цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-25-3-7"
 },
 {
  "art": "2876",
  "name": "Полукомбинезон жен.зим. Лена Тнв-3(4), Ми 3 цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ",
  "place": "B-25-3-8"
 },
 {
  "art": "2880",
  "name": "РАСКОМПЛЕКТ Брюки зим.сигнал. Магистраль Со-1кл, Тнв-3 кл., Ми 3, цв.т-синий+фл.... МИНПРОМТОРГ",
  "place": "B-26-3-2"
 },
 {
  "art": "2882",
  "name": "Полукомбинезон зим. сигнал. Люмос Со-1 кл, Тнв-4 кл, Ми, З цв.т-синий+фл.желтый (1 кор.-8 шт)",
  "place": "B-16-2-7"
 },
 {
  "art": "2883",
  "name": "Костюм муж. зим. Химик (куртка+брюки) К80 3 кл., Щ50, Эс, Тн 2кл цв.т-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-28-4-1"
 },
 {
  "art": "2883",
  "name": "Костюм муж. зим. Химик (куртка+брюки) К80 3 кл., Щ50, Эс, Тн 2кл цв.т-синий (1 ко... МИНПРОМТОРГ",
  "place": "B-28-4-2"
 },
 {
  "art": "2884",
  "name": "Куртка утепленная Фридж Ми З цв.белый (1 кор.-15 шт)",
  "place": "B-30-1-5"
 },
 {
  "art": "2885",
  "name": "Брюки утепленные Фридж Ми З цв.белый (1 кор.-20 шт)",
  "place": "B-30-1-5"
 },
 {
  "art": "2886",
  "name": "Жилет утепленный Фридж Ми З цв.белый (1 кор.-28 шт)",
  "place": "A-2-4-1"
 },
 {
  "art": "2887",
  "name": "Куртка утепленная Фридж Ми З цв.синий (1 кор.-15 шт)",
  "place": "B-30-1-5"
 },
 {
  "art": "2891",
  "name": "Жилет утепленный Фридж Ми З цв.синий (1 кор.-28 шт)",
  "place": "A-2-4-1"
 },
 {
  "art": "2892",
  "name": "Жилет утепленный Азов Ми З цв.т-синий (1 кор.-28 шт) МИНПРОМТОРГ",
  "place": "A-2-6-1"
 },
 {
  "art": "2893",
  "name": "Брюки утепленные Фридж Ми З цв.синий (1 кор.-20 шт)",
  "place": "B-30-1-6"
 },
 {
  "art": "3001",
  "name": "Костюм муж.лет. Лётный камуфлир. (куртка+брюки) Ми З 100% хб цв.зеленый (1 кор.- 1... МИНПРОМТОРГ",
  "place": "A-4-2-8"
 },
 {
  "art": "3002",
  "name": "Костюм муж.лет. Лётный (куртка+брюки) Ми З цв.синий (1 уп.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-6"
 },
 {
  "art": "3002",
  "name": "Костюм муж.лет. Лётный (куртка+брюки) Ми З цв.синий (1 уп.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-7"
 },
 {
  "art": "3002",
  "name": "Костюм муж.лет. Лётный (куртка+брюки) Ми З цв.синий (1 уп.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-8"
 },
 {
  "art": "3004",
  "name": "Костюм муж.лет. Лётный тип Б (куртка+пк) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-5-4"
 },
 {
  "art": "3021",
  "name": "Костюм муж.лет. Для авиатехника (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 ... МИНПРОМТОРГ",
  "place": "A-5-6-3"
 },
 {
  "art": "3021",
  "name": "Костюм муж.лет. Для авиатехника (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 ... МИНПРОМТОРГ",
  "place": "A-5-6-4"
 },
 {
  "art": "3021",
  "name": "Костюм муж.лет. Для авиатехника (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 ... МИНПРОМТОРГ",
  "place": "A-5-6-5"
 },
 {
  "art": "3021",
  "name": "Костюм муж.лет. Для авиатехника (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 ... МИНПРОМТОРГ",
  "place": "A-5-6-6"
 },
 {
  "art": "3022",
  "name": "Костюм муж.лет. Механик (куртка+брюки) Ми З цв.т-синий (1 к... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "A-5-4-8"
 },
 {
  "art": "3030",
  "name": "Куртка-ветровка муж. Реал ТР ТС 0172011 цв.серый (1 кор.-10 шт)",
  "place": "B-30-1-8"
 },
 {
  "art": "3043",
  "name": "Комбинезон лет. Реал Ми З цв.серый (1 кор.-10 шт)",
  "place": "A-3-5-5"
 },
 {
  "art": "3045",
  "name": "Куртка муж.лет. Мегаполис Ми З цв.серый (1 кор.-8шт)",
  "place": "A-3-2-1"
 },
 {
  "art": "3045",
  "name": "Куртка муж.лет. Мегаполис Ми З цв.серый (1 кор.-8шт)",
  "place": "A-3-2-2"
 },
 {
  "art": "3045",
  "name": "Куртка муж.лет. Мегаполис Ми З цв.серый (1 кор.-8шт)",
  "place": "A-3-2-3"
 },
 {
  "art": "3046",
  "name": "Полукомбинезон муж.лет. Мегаполис Ми З цв.серый (1 кор.-8 шт)",
  "place": "A-3-3-1"
 },
 {
  "art": "3046",
  "name": "Полукомбинезон муж.лет. Мегаполис Ми З цв.серый (1 кор.-8 шт)",
  "place": "A-3-3-2"
 },
 {
  "art": "3046",
  "name": "Полукомбинезон муж.лет. Мегаполис Ми З цв.серый (1 кор.-8 шт)",
  "place": "A-3-3-3"
 },
 {
  "art": "3047",
  "name": "Брюки муж.лет. Мегаполис Ми З цв.серый (1 кор.-10 шт)",
  "place": "A-3-1-1"
 },
 {
  "art": "3047",
  "name": "Брюки муж.лет. Мегаполис Ми З цв.серый (1 кор.-10 шт)",
  "place": "A-3-1-2"
 },
 {
  "art": "3049",
  "name": "Костюм муж.лет. Билд (куртка+пк) Ми З цв.т-серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-2-4"
 },
 {
  "art": "3049",
  "name": "Костюм муж.лет. Билд (куртка+пк) Ми З цв.т-серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-2-5"
 },
 {
  "art": "3049",
  "name": "Костюм муж.лет. Билд (куртка+пк) Ми З цв.т-серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-2-6"
 },
 {
  "art": "3049",
  "name": "Костюм муж.лет. Билд (куртка+пк) Ми З цв.т-серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-3-7"
 },
 {
  "art": "3052",
  "name": "Комбинезон одноразовый Унис-1, материал спанбонд.",
  "place": "A-8-4-8"
 },
 {
  "art": "3053",
  "name": "Комбинезон лет. Пилот Ми З цв.беж.-оливковый (1 кор.-10 шт)",
  "place": "A-3-5-4"
 },
 {
  "art": "3054",
  "name": "Куртка муж.лет. Сити удлинен. Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-1-5-6"
 },
 {
  "art": "3055",
  "name": "Брюки муж.лет. Сити Ми З цв.васильковый (1 кор.-15 шт)",
  "place": "A-2-5-3"
 },
 {
  "art": "3056",
  "name": "Брюки жен.лет. Сити Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-2-5-6"
 },
 {
  "art": "3057",
  "name": "Полукомбинезон жен.лет. Сити Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-2-5-6"
 },
 {
  "art": "3058",
  "name": "Куртка жен.лет. Сити Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-2-5-7"
 },
 {
  "art": "3066",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-1-4-7"
 },
 {
  "art": "3066",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-1-4-8"
 },
 {
  "art": "3067",
  "name": "Полукомбинезон муж.лет. Сити-Мастер Ми З цв.васильковый (1 кор.-8 шт.)",
  "place": "A-2-5-3"
 },
 {
  "art": "3068",
  "name": "Полукомбинезон муж.лет. Сити Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-2-5-4"
 },
 {
  "art": "3069",
  "name": "Костюм сигнал. антистат. Терминал-А (куртка+брюки) Со-3кл, Ми З, Эс цв.т-синий+фл.оранж. (1 к...",
  "place": "A-4-5-8"
 },
 {
  "art": "3080",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-1-7"
 },
 {
  "art": "3080",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-1-8"
 },
 {
  "art": "3080",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-2-7"
 },
 {
  "art": "3080",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-2-8"
 },
 {
  "art": "3080",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-3-7"
 },
 {
  "art": "3080",
  "name": "Куртка муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-3-8"
 },
 {
  "art": "3082",
  "name": "Костюм муж.лет. Лидер (куртка+пк) Ми З цв. васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-1-7"
 },
 {
  "art": "3083",
  "name": "Полукомбинезон муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-8 шт)",
  "place": "A-2-3-1"
 },
 {
  "art": "3083",
  "name": "Полукомбинезон муж.лет. Сити-Мастер Ми З цв.т-серый (1 кор.-8 шт)",
  "place": "A-2-3-2"
 },
 {
  "art": "3086",
  "name": "Костюм муж.лет. сигнал. Магистраль (куртка+пк) Со-3кл, Ми З цв.т-синий+фл.оранж.... МИНПРОМТОРГ",
  "place": "A-5-5-4"
 },
 {
  "art": "3086",
  "name": "Костюм муж.лет. сигнал. Магистраль (куртка+пк) Со-3кл, Ми З цв.т-синий+фл.оранж.... МИНПРОМТОРГ",
  "place": "A-5-5-5"
 },
 {
  "art": "3086",
  "name": "Костюм муж.лет. сигнал. Магистраль (куртка+пк) Со-3кл, Ми З цв.т-синий+фл.оранж.... МИНПРОМТОРГ",
  "place": "A-5-5-6"
 },
 {
  "art": "3087",
  "name": "Костюм жен.лет. Рабочий (куртка+брюки) Ми З 100% хб цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-3-4"
 },
 {
  "art": "3087",
  "name": "Костюм жен.лет. Рабочий (куртка+брюки) Ми З 100% хб цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-3-5"
 },
 {
  "art": "3087",
  "name": "Костюм жен.лет. Рабочий (куртка+брюки) Ми З 100% хб цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-3-6"
 },
 {
  "art": "3090",
  "name": "Куртка муж.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-1-4"
 },
 {
  "art": "3090",
  "name": "Куртка муж.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-1-5"
 },
 {
  "art": "3090",
  "name": "Куртка муж.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-1-6"
 },
 {
  "art": "3093",
  "name": "Костюм муж.лет. С наколенниками и налокотниками (куртка+брюки) Ми З 100% хб цв.син... МИНПРОМТОРГ",
  "place": "A-5-5-1"
 },
 {
  "art": "3096",
  "name": "Куртка жен.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-5-7"
 },
 {
  "art": "3096",
  "name": "Куртка жен.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-5-6"
 },
 {
  "art": "3096",
  "name": "Куртка жен.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-5-8"
 },
 {
  "art": "3097",
  "name": "Полукомбинезон жен.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-2-5-7"
 },
 {
  "art": "3098",
  "name": "Брюки жен.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-2-4-6"
 },
 {
  "art": "3098",
  "name": "Брюки жен.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-2-4-7"
 },
 {
  "art": "3098",
  "name": "Брюки жен.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-2-4-8"
 },
 {
  "art": "3099         ",
  "name": "Полукомбинезон мужской Сити цв.серый (1 уп.-10 шт.)",
  "place": "A-2-5-8"
 },
 {
  "art": "3102",
  "name": "Костюм муж.лет. Энергия (куртка+пк) Ми З 100% хб цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-1"
 },
 {
  "art": "3104",
  "name": "Костюм муж.лет. Секьюрити (куртка+брюки) Ми З цв.черный (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-1"
 },
 {
  "art": "3110",
  "name": "Костюм муж.лет. Секьюрити камуфлир. (куртка,брюки) Ми З цв.серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-2"
 },
 {
  "art": "3111",
  "name": "Костюм муж.лет. Энергия-2 (куртка+пк) Ми З цв.т-синий МИНПРОМТОРГ",
  "place": "A-4-1-2"
 },
 {
  "art": "3111",
  "name": "Костюм муж.лет. Энергия-2 (куртка+пк) Ми З цв.т-синий МИНПРОМТОРГ",
  "place": "A-4-3-2"
 },
 {
  "art": "3116",
  "name": "Полукомбинезон жен.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-4-3"
 },
 {
  "art": "3117",
  "name": "Куртка жен.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-2-1"
 },
 {
  "art": "3117",
  "name": "Куртка жен.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-2-2"
 },
 {
  "art": "3121",
  "name": "Костюм сварщика брезентовый мод. КС 01 (куртка, брюки) Тр 2кл, ТоТтТи, Ми, З (1 уп.... МИНПРОМТОРГ",
  "place": "B-21-3-7"
 },
 {
  "art": "3123",
  "name": "Костюм сварщика зим. со спилком мод. КС21ОТ (куртка,брюки) Тр 3кл., ТоТтТи, Ми, З, Т... МИНПРОМТОРГ",
  "place": "B-21-1-7"
 },
 {
  "art": "3123",
  "name": "Костюм сварщика зим. со спилком мод. КС21ОТ (куртка,брюки) Тр 3кл., ТоТтТи, Ми, З, Т... МИНПРОМТОРГ",
  "place": "B-21-2-7"
 },
 {
  "art": "3123",
  "name": "Костюм сварщика зим. со спилком мод. КС21ОТ (куртка,брюки) Тр 3кл., ТоТтТи, Ми, З, Т... МИНПРОМТОРГ",
  "place": "B-21-2-9"
 },
 {
  "art": "3123",
  "name": "Костюм сварщика зим. со спилком мод. КС21ОТ (куртка,брюки) Тр 3кл., ТоТтТи, Ми, З, Т... МИНПРОМТОРГ",
  "place": "B-21-3-9"
 },
 {
  "art": "3124",
  "name": "Костюм сварщика зим. Марс (куртка, брюки) Тр 2кл,ТоТтТи,Ми,3,Тн 3(4)кл (1уп-3шт)",
  "place": "B-21-4-3"
 },
 {
  "art": "3124",
  "name": "Костюм сварщика зим. Марс (куртка, брюки) Тр 2кл,ТоТтТи,Ми,3,Тн 3(4)кл (1уп-3шт)",
  "place": "B-21-5-3"
 },
 {
  "art": "3125",
  "name": "Костюм сварщика зим. Цезарь (куртка, брюки) Тр 2кл,ТоТтТи,Ми,3,Тн 3(4)кл (1кор-3шт)",
  "place": "B-21-4-7"
 },
 {
  "art": "3126",
  "name": "Полукомбинезон муж.лет. антистат. Оператор Эс, Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-4-5-8"
 },
 {
  "art": "3128",
  "name": "Куртка муж.лет. антистат. Оператор Эс, Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-3-2-6"
 },
 {
  "art": "3129",
  "name": "Брюки муж.лет. антистат. Оператор Эс, Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-3-2-5"
 },
 {
  "art": "31300",
  "name": "Костюм сварщика зим. цельноспилк. мод.КС30ОТ (куртка,брюки) Тр 3кл., ТоТтТи, Ми, З, ... МИНПРОМТОРГ",
  "place": "B-22-1-8"
 },
 {
  "art": "3131",
  "name": "Костюм сварщика со спилком мод. КС 21 (куртка, брюки) Тр 3 кл., ТоТтТи, Ми, З (1 уп... МИНПРОМТОРГ",
  "place": "B-21-2-11"
 },
 {
  "art": "3136",
  "name": "Костюм муж.лет. Рабочий (куртка + брюки) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-1-1"
 },
 {
  "art": "3136",
  "name": "Костюм муж.лет. Рабочий (куртка + брюки) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-1-2"
 },
 {
  "art": "3136",
  "name": "Костюм муж.лет. Рабочий (куртка + брюки) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-1-3"
 },
 {
  "art": "3136",
  "name": "Костюм муж.лет. Рабочий (куртка + брюки) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-2-3"
 },
 {
  "art": "3136",
  "name": "Костюм муж.лет. Рабочий (куртка + брюки) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-6-1"
 },
 {
  "art": "3137",
  "name": "Куртка жен.лет. Сити-Флокс Ми З цв.т-серый (1 кор.-10шт)",
  "place": "A-1-5-5"
 },
 {
  "art": "3138",
  "name": "Костюм лет. Старк для вспомогательных сварочных работ (куртка, брюки) ТоТтТи,Тр 1кл,Ми,3 (1ко...",
  "place": "B-21-3-1"
 },
 {
  "art": "3138",
  "name": "Костюм лет. Старк для вспомогательных сварочных работ (куртка, брюки) ТоТтТи,Тр 1кл,Ми,3 (1ко...",
  "place": "B-21-4-1"
 },
 {
  "art": "3140",
  "name": "Костюм муж.лет. Велес (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-1-4"
 },
 {
  "art": "3140",
  "name": "Костюм муж.лет. Велес (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-1-5"
 },
 {
  "art": "3140",
  "name": "Костюм муж.лет. Велес (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-1-6"
 },
 {
  "art": "3142",
  "name": "Брюки софтшелл демисезон. Дунай Ми З цв.морск.волна (1 кор.-7 шт)",
  "place": "A-3-4-5"
 },
 {
  "art": "3143",
  "name": "Брюки софтшелл демисезон. Скаймастер Ми З цв.синий (1 кор.-7 шт)",
  "place": "A-3-4-6"
 },
 {
  "art": "3144",
  "name": "Фартук специальный (спилковый) мод. Ф1",
  "place": "B-21-1-3"
 },
 {
  "art": "3145",
  "name": "Куртка муж.лет. Скаймастер Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-1-1-1"
 },
 {
  "art": "3146",
  "name": "Полукомбинезон муж.лет. Скаймастер Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-1-1-2"
 },
 {
  "art": "3146",
  "name": "Полукомбинезон муж.лет. Скаймастер Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-1-1-3"
 },
 {
  "art": "3147",
  "name": "Брюки муж.лет. Скаймастер Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-1-1-1"
 },
 {
  "art": "3151",
  "name": "Костюм муж. (куртка, брюки) суконный для защиты от повышенных температур (модель Металлург) 1св. ...",
  "place": "B-21-1-5"
 },
 {
  "art": "3151",
  "name": "Костюм муж. (куртка, брюки) суконный для защиты от повышенных температур (модель Металлург) 1св. ...",
  "place": "B-21-2-5"
 },
 {
  "art": "3152",
  "name": "Костюм муж.летний для защиты от повышенных температур (куртка+брюки) (1 уп.-8 шт.) МИНПРОМТОРГ",
  "place": "A-4-2-7"
 },
 {
  "art": "3152",
  "name": "Костюм муж.летний для защиты от повышенных температур (куртка+брюки) (1 уп.-8 шт.) МИНПРОМТОРГ",
  "place": "A-4-2-6"
 },
 {
  "art": "3161",
  "name": "Костюм муж. лет. кислотостойкий (куртка+брюки+ берет) К80 3 кл., Щ50 цв.т-синий (1к... МИНПРОМТОРГ",
  "place": "A-4-6-3"
 },
 {
  "art": "3161",
  "name": "Костюм муж. лет. кислотостойкий (куртка+брюки+ берет) К80 3 кл., Щ50 цв.т-синий (1к... МИНПРОМТОРГ",
  "place": "A-4-6-4"
 },
 {
  "art": "3161",
  "name": "Костюм муж. лет. кислотостойкий (куртка+брюки+ берет) К80 3 кл., Щ50 цв.т-синий (1к... МИНПРОМТОРГ",
  "place": "A-4-6-5"
 },
 {
  "art": "3161",
  "name": "Костюм муж. лет. кислотостойкий (куртка+брюки+ берет) К80 3 кл., Щ50 цв.т-синий (1к... МИНПРОМТОРГ",
  "place": "A-4-6-6"
 },
 {
  "art": "3165",
  "name": "Комбинезон лет. Промальп Ми З цв.красный (1 кор.-8 шт)",
  "place": "A-3-5-4"
 },
 {
  "art": "3166",
  "name": "Плащ Циклон К50 2кл., Щ20, НмНсНл 2(1) кл., Вн 3кл. цв.синий (1 кор.-7 шт) МИНПРОМТОРГ",
  "place": "A-6-5-6"
 },
 {
  "art": "3167",
  "name": "Костюм Циклон (куртка+брюки) К50 2кл, Щ20, НмНсНл 2(1) кл., Вн-3кл. цв.синий (1 к... МИНПРОМТОРГ",
  "place": "A-6-5-7"
 },
 {
  "art": "3169",
  "name": "Костюм муж.лет. Гольф (куртка+пк) Ми З цв.зеленый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-4-2"
 },
 {
  "art": "3170",
  "name": "Костюм муж.противоэнцеф. Лес (куртка+брюки) Бнг, Бнк, Ми, З 100% хб цв.зеленый (... МИНПРОМТОРГ",
  "place": "A-5-3-1"
 },
 {
  "art": "3170",
  "name": "Костюм муж.противоэнцеф. Лес (куртка+брюки) Бнг, Бнк, Ми, З 100% хб цв.зеленый (... МИНПРОМТОРГ",
  "place": "A-5-3-2"
 },
 {
  "art": "3170",
  "name": "Костюм муж.противоэнцеф. Лес (куртка+брюки) Бнг, Бнк, Ми, З 100% хб цв.зеленый (... МИНПРОМТОРГ",
  "place": "A-5-3-3"
 },
 {
  "art": "3172",
  "name": "Брюки жен.лет. Лето Ми З цв.т-синий (1 уп.-15 шт.) МИНПРОМТОРГ",
  "place": "A-2-1-1"
 },
 {
  "art": "3172",
  "name": "Брюки жен.лет. Лето Ми З цв.т-синий (1 уп.-15 шт.) МИНПРОМТОРГ",
  "place": "A-2-1-2"
 },
 {
  "art": "3183",
  "name": "Куртка муж.лет. Бавария Ми З цв.коричневый (1 кор.-10 шт)",
  "place": "A-1-2-1"
 },
 {
  "art": "3183",
  "name": "Куртка муж.лет. Бавария Ми З цв.коричневый (1 кор.-10 шт)",
  "place": "A-1-2-2"
 },
 {
  "art": "3183",
  "name": "Куртка муж.лет. Бавария Ми З цв.коричневый (1 кор.-10 шт)",
  "place": "A-1-5-1"
 },
 {
  "art": "3183",
  "name": "Куртка муж.лет. Бавария Ми З цв.коричневый (1 кор.-10 шт)",
  "place": "A-1-5-2"
 },
 {
  "art": "3184",
  "name": "Полукомбинезон муж.лет. Бавария Ми З цв.коричневый (1 кор.-8 шт)",
  "place": "A-1-2-3"
 },
 {
  "art": "3184",
  "name": "Полукомбинезон муж.лет. Бавария Ми З цв.коричневый (1 кор.-8 шт)",
  "place": "A-1-3-3"
 },
 {
  "art": "3184",
  "name": "Полукомбинезон муж.лет. Бавария Ми З цв.коричневый (1 кор.-8 шт)",
  "place": "A-1-4-3"
 },
 {
  "art": "3184",
  "name": "Полукомбинезон муж.лет. Бавария Ми З цв.коричневый (1 кор.-8 шт)",
  "place": "A-1-6-1"
 },
 {
  "art": "3184",
  "name": "Полукомбинезон муж.лет. Бавария Ми З цв.коричневый (1 кор.-8 шт)",
  "place": "A-1-6-2"
 },
 {
  "art": "3185",
  "name": "Брюки муж.лет. Бавария Ми З цв.коричневый (1 кор.-10 шт)",
  "place": "A-1-3-1"
 },
 {
  "art": "3185",
  "name": "Брюки муж.лет. Бавария Ми З цв.коричневый (1 кор.-10 шт)",
  "place": "A-1-3-2"
 },
 {
  "art": "3185",
  "name": "Брюки муж.лет. Бавария Ми З цв.коричневый (1 кор.-10 шт)",
  "place": "A-1-5-2"
 },
 {
  "art": "3186",
  "name": "Куртка муж.лет. СП (Скорая помощь) Ми З цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-6"
 },
 {
  "art": "3187",
  "name": "Куртка жен.лет. СП (Скорая помощь) Ми З цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-8"
 },
 {
  "art": "3188",
  "name": "Брюки муж.лет. СП (Скорая помощь) Ми З цв.васильковый (1 кор.-15шт) МИНПРОМТОРГ",
  "place": "A-4-1-7"
 },
 {
  "art": "3189",
  "name": "Плащ сигнал. Абсолют Со-3 кл, Вн-3 кл, Ми З цв.т-синий+фл.оранж. (1 кор.-20 шт)",
  "place": "B-30-2-5"
 },
 {
  "art": "3199",
  "name": "Плащ сигнал. Абсолют Со-3 кл, Вн-3 кл., Ми З цв.т-синий+фл.желтый (1 кор.-10 шт)",
  "place": "B-30-2-5"
 },
 {
  "art": "3213",
  "name": "Брюки жен.лет. СП (Скорая помощь) Ми З цв.васильковый (1 кор.-15 шт) МИНПРОМТОРГ",
  "place": "A-4-1-7"
 },
 {
  "art": "3214",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.красный МИНПРОМТОРГ",
  "place": "A-12-2-8"
 },
 {
  "art": "3217",
  "name": "Плащ Посейдон Вн-3 кл. цв. т.синий (альтернатива арт.3403)",
  "place": "A-6-1-7"
 },
 {
  "art": "3217",
  "name": "Плащ Посейдон Вн-3 кл. цв. т.синий (альтернатива арт.3403)",
  "place": "A-6-2-6"
 },
 {
  "art": "3217",
  "name": "Плащ Посейдон Вн-3 кл. цв. т.синий (альтернатива арт.3403)",
  "place": "A-6-2-7"
 },
 {
  "art": "3217",
  "name": "Плащ Посейдон Вн-3 кл. цв. т.синий (альтернатива арт.3403)",
  "place": "A-6-2-8"
 },
 {
  "art": "3218",
  "name": "Костюм Посейдон (куртка+брюки) Вн-3 кл. цв. т.синий",
  "place": "A-5-2-1"
 },
 {
  "art": "3218",
  "name": "Костюм Посейдон (куртка+брюки) Вн-3 кл. цв. т.синий",
  "place": "A-5-2-2"
 },
 {
  "art": "3219",
  "name": "Костюм ПВХ Фишермен (Fisherman`s) куртка с капюш.+полукомб.Вн-3кл.",
  "place": "A-6-3-6"
 },
 {
  "art": "3220",
  "name": "Плащ влагозащ. Extra Vision WPL Со-3кл, Вн-3кл. цв. флуор.оранжевый (альтернатива арт.3604)",
  "place": "A-6-4-7"
 },
 {
  "art": "3220",
  "name": "Плащ влагозащ. Extra Vision WPL Со-3кл, Вн-3кл. цв. флуор.оранжевый (альтернатива арт.3604)",
  "place": "A-6-4-8"
 },
 {
  "art": "3222",
  "name": "Плащ влагозащ. Extra Vision WPL Со-3кл, Вн-3кл. цв. фл.-желтый (альтернатива арт.3602)",
  "place": "A-6-3-7"
 },
 {
  "art": "3222",
  "name": "Плащ влагозащ. Extra Vision WPL Со-3кл, Вн-3кл. цв. фл.-желтый (альтернатива арт.3602)",
  "place": "A-6-3-8"
 },
 {
  "art": "3223",
  "name": "Костюм влагозащ. Extra Vision WPL (куртка+брюки) Со-3кл, Вн-3кл. цв.фл- оранжевый",
  "place": "A-6-5-8"
 },
 {
  "art": "3225",
  "name": "Костюм муж.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-1"
 },
 {
  "art": "3225",
  "name": "Костюм муж.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-2"
 },
 {
  "art": "3225",
  "name": "Костюм муж.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-3"
 },
 {
  "art": "3225",
  "name": "Костюм муж.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-4"
 },
 {
  "art": "3225",
  "name": "Костюм муж.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-5"
 },
 {
  "art": "3225",
  "name": "Костюм муж.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-5-1"
 },
 {
  "art": "3225",
  "name": "Костюм муж.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-5-2"
 },
 {
  "art": "3226",
  "name": "Костюм муж.Майнер (Miner WPL) куртка+брюки Вн-3кл. (уп-10шт)",
  "place": "A-6-5-6"
 },
 {
  "art": "3230",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.желтый МИНПРОМТОРГ",
  "place": "A-12-1-1"
 },
 {
  "art": "3230",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.желтый МИНПРОМТОРГ",
  "place": "A-12-1-2"
 },
 {
  "art": "3230",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.желтый МИНПРОМТОРГ",
  "place": "A-12-2-1"
 },
 {
  "art": "3230",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.желтый МИНПРОМТОРГ",
  "place": "A-12-2-2"
 },
 {
  "art": "3232",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.оранжевый МИНПРОМТОРГ",
  "place": "A-12-1-3"
 },
 {
  "art": "3232",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.оранжевый МИНПРОМТОРГ",
  "place": "A-12-1-4"
 },
 {
  "art": "3232",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.оранжевый МИНПРОМТОРГ",
  "place": "A-12-2-3"
 },
 {
  "art": "3232",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.оранжевый МИНПРОМТОРГ",
  "place": "A-12-2-4"
 },
 {
  "art": "3232",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.оранжевый МИНПРОМТОРГ",
  "place": "A-12-2-5"
 },
 {
  "art": "3232",
  "name": "Жилет сигнальный Эконом Со-1(2) кл модель С-2.002, СО-2 цв.фл.оранжевый МИНПРОМТОРГ",
  "place": "A-12-6-2"
 },
 {
  "art": "3233",
  "name": "Куртка-ветровка утепл. сигнал.Шторм контроль Со-3 кл, Вн 3 кл., Ми З цв.т-синий+фл.оранж. (1 ...",
  "place": "B-30-2-7"
 },
 {
  "art": "3234",
  "name": "Куртка-ветровка утепл. сигнал.Шторм контроль Со-3 кл, Вн 3 кл., Ми З цв.т-синий+фл.желтый (1 ...",
  "place": "B-30-2-7"
 },
 {
  "art": "3240",
  "name": "Жилет сигнальный Габарит-4 Со - 2кл фл. оранжевый (1 кор.-30 шт.)",
  "place": "A-12-2-8"
 },
 {
  "art": "3244",
  "name": "Жилет сигнальный Габарит-4 Со - 2кл цв.фл.желтый (1 кор.-30 шт)",
  "place": "A-12-1-6"
 },
 {
  "art": "3246",
  "name": "Жилет муж.лет. Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-2-5-2"
 },
 {
  "art": "3247",
  "name": "Костюм лет. Урал для вспомогательных сварочных работ (куртка, брюки) ТоТтТиТп,Тр 1... МИНПРОМТОРГ",
  "place": "B-21-2-5"
 },
 {
  "art": "3251",
  "name": "Фартук муж. Тип Б Зо 100% хб цв.синий (1 кор.-40 шт) МИНПРОМТОРГ",
  "place": "A-7-1-3"
 },
 {
  "art": "3252",
  "name": "Фартук муж. Тип Б Зо 100% хб цв.белый (1 кор.-40 шт) МИНПРОМТОРГ",
  "place": "A-7-1-3"
 },
 {
  "art": "3257",
  "name": "Куртка софтшелл демисезон. Дунай Ми З цв.морск.волна (1 кор.-5 шт)",
  "place": "A-3-4-4"
 },
 {
  "art": "3258",
  "name": "Куртка софтшелл демисезон. Скаймастер Ми З цв.синий (1 кор.-5 шт)",
  "place": "A-3-4-4"
 },
 {
  "art": "3261",
  "name": "Фартук-сарафан жен. З цв.бирюзовый (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-7-1-3"
 },
 {
  "art": "3262",
  "name": "Фартук-сарафан жен. З цв.бордовый (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-7-1-3"
 },
 {
  "art": "3263",
  "name": "Фартук-сарафан жен. З цв.васильковый (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-7-1-3"
 },
 {
  "art": "3264",
  "name": "Фартук-сарафан жен. З цв.т-зеленый (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-7-1-3"
 },
 {
  "art": "3272",
  "name": "Халат муж. Эврика Ми З цв.голубой (1 кор.-12 шт)",
  "place": "A-7-3-6"
 },
 {
  "art": "3273",
  "name": "Халат жен. Эврика Ми З цв.голубой (1 кор.-12 шт)",
  "place": "A-7-3-4"
 },
 {
  "art": "3274",
  "name": "Брюки муж.лет. Эврика Ми З цв.голубой (1 кор.-20 шт)",
  "place": "A-6-5-2"
 },
 {
  "art": "3275",
  "name": "Брюки жен.лет. Эврика Ми З цв.голубой (1 кор.-20 шт)",
  "place": "A-6-5-2"
 },
 {
  "art": "3281",
  "name": "Халат жен. с коротким рукавом З цв.бирюзовый (1 кор.-20 шт)",
  "place": "A-7-4-7"
 },
 {
  "art": "3282",
  "name": "Халат жен. с длинным рукавом З цв.бирюзовый (1 кор.-20 шт)",
  "place": "A-7-4-8"
 },
 {
  "art": "3289",
  "name": "Халат жен. Кристалл З цв.сиреневый (1 кор.-18 шт) модель 3.328 МИНПРОМТОРГ",
  "place": "A-7-2-7"
 },
 {
  "art": "3290",
  "name": "Халат муж. бязь З 100% хб цв.синий (1 кор.-12 шт) МИНПРОМТОРГ",
  "place": "A-7-1-4"
 },
 {
  "art": "3291",
  "name": "Халат жен. бязь З 100% хб цв.синий (1 кор.-12 шт) МИНПРОМТОРГ",
  "place": "A-7-1-4"
 },
 {
  "art": "3294",
  "name": "Костюм муж.лет. Техно (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-3"
 },
 {
  "art": "3294",
  "name": "Костюм муж.лет. Техно (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-4"
 },
 {
  "art": "3294",
  "name": "Костюм муж.лет. Техно (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-3-5"
 },
 {
  "art": "3294",
  "name": "Костюм муж.лет. Техно (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-4-3"
 },
 {
  "art": "3294",
  "name": "Костюм муж.лет. Техно (куртка+пк) Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-4-4"
 },
 {
  "art": "3296",
  "name": "Куртка-пиджак муж.лет. Лагонда Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-7-3-1"
 },
 {
  "art": "3297",
  "name": "Брюки муж.лет. Лагонда Ми З цв.т-синий (1 кор.-15 шт)",
  "place": "A-7-3-1"
 },
 {
  "art": "3298",
  "name": "Куртка-жакет жен.лет. Лагонда Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-7-4-1"
 },
 {
  "art": "3299",
  "name": "Брюки жен.лет. Лагонда Ми З цв.т-синий (1 кор.-15 шт)",
  "place": "A-7-4-1"
 },
 {
  "art": "3302",
  "name": "Халат муж.Сити Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-2-5-1"
 },
 {
  "art": "3305",
  "name": "Костюм муж.лет. Молоток (куртка+брюки) Ми З цв.бежевый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-5-5"
 },
 {
  "art": "3306",
  "name": "Костюм муж.лет. Молоток (куртка+брюки) Ми З цв.серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-2-3"
 },
 {
  "art": "3306",
  "name": "Костюм муж.лет. Молоток (куртка+брюки) Ми З цв.серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-2-4"
 },
 {
  "art": "3306",
  "name": "Костюм муж.лет. Молоток (куртка+брюки) Ми З цв.серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-2-5"
 },
 {
  "art": "3307",
  "name": "Брюки муж.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-1-3"
 },
 {
  "art": "3307",
  "name": "Брюки муж.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-1-4"
 },
 {
  "art": "3307",
  "name": "Брюки муж.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-1-5"
 },
 {
  "art": "3308",
  "name": "Куртка муж.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-1-6"
 },
 {
  "art": "3308",
  "name": "Куртка муж.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-1-7"
 },
 {
  "art": "3308",
  "name": "Куртка муж.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-1-8"
 },
 {
  "art": "3309",
  "name": "Костюм муж.лет. Молоток (куртка+брюки) Ми З цв.зеленый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-5-3"
 },
 {
  "art": "3310",
  "name": "Куртка жен.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-5-5"
 },
 {
  "art": "3311",
  "name": "Брюки жен.лет. Дунай Ми З цв.морск.волна (1 кор.-10 шт)",
  "place": "A-2-5-5"
 },
 {
  "art": "3312",
  "name": "Полукомбинезон муж.лет. Дунай Ми З цв.морск.волна (1 кор.-8 шт)",
  "place": "A-2-4-3"
 },
 {
  "art": "3312",
  "name": "Полукомбинезон муж.лет. Дунай Ми З цв.морск.волна (1 кор.-8 шт)",
  "place": "A-2-4-4"
 },
 {
  "art": "3312",
  "name": "Полукомбинезон муж.лет. Дунай Ми З цв.морск.волна (1 кор.-8 шт)",
  "place": "A-2-4-5"
 },
 {
  "art": "3317",
  "name": "Костюм муж.лет. сигнал. Люмос (куртка+брюки) Со-2 кл, Ми З цв.т-синий+фл.желтый (1 кор.-10 шт)",
  "place": "A-4-4-6"
 },
 {
  "art": "3317",
  "name": "Костюм муж.лет. сигнал. Люмос (куртка+брюки) Со-2 кл, Ми З цв.т-синий+фл.желтый (1 кор.-10 шт)",
  "place": "A-4-4-7"
 },
 {
  "art": "3317",
  "name": "Костюм муж.лет. сигнал. Люмос (куртка+брюки) Со-2 кл, Ми З цв.т-синий+фл.желтый (1 кор.-10 шт)",
  "place": "A-4-4-8"
 },
 {
  "art": "33170",
  "name": "РАСКОМПЛЕКТ Куртка муж.лет. от костюма «Люмос» Со-2кл, Ми 3модель 3.317",
  "place": "A-5-3-7"
 },
 {
  "art": "3318",
  "name": "Костюм лет. сигнал. Прожектор (куртка+брюки) Со-3 кл, Ми З цв.т-серый+фл.оранж. (1кор.-10 шт)",
  "place": "A-5-4-1"
 },
 {
  "art": "3318",
  "name": "Костюм лет. сигнал. Прожектор (куртка+брюки) Со-3 кл, Ми З цв.т-серый+фл.оранж. (1кор.-10 шт)",
  "place": "A-5-4-2"
 },
 {
  "art": "3318",
  "name": "Костюм лет. сигнал. Прожектор (куртка+брюки) Со-3 кл, Ми З цв.т-серый+фл.оранж. (1кор.-10 шт)",
  "place": "A-5-4-3"
 },
 {
  "art": "3321",
  "name": "Халат муж. тк.смесовая Ми З цв.т-синий (1 кор.-12 шт) МИНПРОМТОРГ",
  "place": "A-7-1-6"
 },
 {
  "art": "3322",
  "name": "Халат жен. тк.смесовая Ми З цв.васильковый (1 кор.-12 шт) МИНПРОМТОРГ",
  "place": "A-7-3-8"
 },
 {
  "art": "3323",
  "name": "Куртка муж.лет. Стокгольм-Лайм Ми З цв.т-серый (1 кор.-6 шт)",
  "place": "A-1-2-4"
 },
 {
  "art": "3324",
  "name": "Куртка муж.лет. Стокгольм-Брик Ми З цв.т-серый (1 кор.-6 шт)",
  "place": "A-1-2-4"
 },
 {
  "art": "3326",
  "name": "Брюки муж.лет. Стокгольм Ми З цв.черный (1 кор.-6 шт)",
  "place": "A-1-2-6"
 },
 {
  "art": "3326",
  "name": "Брюки муж.лет. Стокгольм Ми З цв.черный (1 кор.-6 шт)",
  "place": "A-1-3-6"
 },
 {
  "art": "3326",
  "name": "Брюки муж.лет. Стокгольм Ми З цв.черный (1 кор.-6 шт)",
  "place": "A-1-6-6"
 },
 {
  "art": "3327",
  "name": "Полукомбинезон муж.лет. Стокгольм Ми З цв.черный (1 кор.-5 шт)",
  "place": "A-1-2-5"
 },
 {
  "art": "3328",
  "name": "Халат жен. Кристалл З цв.бирюзовый (1 кор.-18 шт) МИНПРОМТОРГ",
  "place": "A-7-2-7"
 },
 {
  "art": "3341",
  "name": "Комплект муж. Медик (куртка,брюки,колпак) З цв.зеленый (1 кор.-12 шт)",
  "place": "A-7-2-5"
 },
 {
  "art": "3348",
  "name": "Жакет жен. Бьянка-2 З цв.белый с бирюзовым (1 кор.-15 шт)",
  "place": "A-7-6-2"
 },
 {
  "art": "3351",
  "name": "Куртка муж. 100% хб (бязь) Зо цв.белый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-7-2-1"
 },
 {
  "art": "3352",
  "name": "Куртка жен. 100% хб (бязь) Зо цв.белый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-7-5-8"
 },
 {
  "art": "3358",
  "name": "Куртка муж. Оскар-2 З цв.белый (1 кор.-15 шт)",
  "place": "A-7-5-6"
 },
 {
  "art": "3359",
  "name": "Брюки муж. Оскар-2 З цв.белый (1 кор.-15 шт)",
  "place": "A-6-5-1"
 },
 {
  "art": "3361",
  "name": "Брюки 100% хб (бязь) Зо цв.белый (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-7-2-1"
 },
 {
  "art": "3366",
  "name": "Куртка муж.лет. Крит Ми З цв.бежевый (1 кор.-10 шт)",
  "place": "A-1-4-3"
 },
 {
  "art": "3367",
  "name": "Брюки муж.лет. Крит Ми З цв.бежевый (1 кор.-10 шт)",
  "place": "A-1-4-1"
 },
 {
  "art": "3368",
  "name": "Жилет муж.лет. Крит Ми З цв.бежевый (1 кор.-10шт)",
  "place": "A-1-4-2"
 },
 {
  "art": "3369",
  "name": "Шорты муж.лет. Крит Ми З цв.бежевый (1 кор.-15 шт)",
  "place": "A-1-4-2"
 },
 {
  "art": "3370",
  "name": "Брюки муж.лет. Дублин Ми З цв.черный (1 кор.-10 шт)",
  "place": "A-1-4-4"
 },
 {
  "art": "3370",
  "name": "Брюки муж.лет. Дублин Ми З цв.черный (1 кор.-10 шт)",
  "place": "A-1-4-5"
 },
 {
  "art": "3370",
  "name": "Брюки муж.лет. Дублин Ми З цв.черный (1 кор.-10 шт)",
  "place": "A-1-4-6"
 },
 {
  "art": "3370",
  "name": "Брюки муж.лет. Дублин Ми З цв.черный (1 кор.-10 шт)",
  "place": "A-1-6-4"
 },
 {
  "art": "3373",
  "name": "Комплект муж. Медик (куртка,брюки,колпак) З цв.васильковый (1 кор.-12 шт)",
  "place": "A-7-2-5"
 },
 {
  "art": "3375",
  "name": "Куртка муж.лет. Дублин Ми З цв.т-серый+черный (1 кор.-8 шт)",
  "place": "A-1-3-4"
 },
 {
  "art": "3375",
  "name": "Куртка муж.лет. Дублин Ми З цв.т-серый+черный (1 кор.-8 шт)",
  "place": "A-1-3-6"
 },
 {
  "art": "3382",
  "name": "Костюм жен.лет. Сервис (куртка+брюки) З цв.бирюзовый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-7-2-6"
 },
 {
  "art": "3384",
  "name": "Костюм жен.лет. Сервис (куртка+брюки) З цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-7-2-6"
 },
 {
  "art": "3386",
  "name": "Жакет жен. Николь З цв.с-серый (1 кор.-20 шт)",
  "place": "A-7-6-5"
 },
 {
  "art": "3387",
  "name": "Брюки жен.лет. Николь З цв.серый (1 кор.-20 шт)",
  "place": "A-6-5-1"
 },
 {
  "art": "3388",
  "name": "Костюм жен.лет. Клининг (блуза+брюки) З цв.коричневый (1 кор.-15 шт)",
  "place": "A-7-2-4"
 },
 {
  "art": "3396",
  "name": "Шлем-подшлемник сварщика лет. Урал-Мастер Тр 2кл,ТоТтТиТп,Ми,3  МИНПРОМТОРГ",
  "place": "B-21-3-3"
 },
 {
  "art": "3401",
  "name": "Плащ-дождевик Люкс пэ цв.синий (1уп. - 50шт.)",
  "place": "A-6-1-8"
 },
 {
  "art": "3402",
  "name": "Плащ-дождевик Профи пэ цв.зеленый (1уп. - 50шт.)",
  "place": "A-6-3-6"
 },
 {
  "art": "3403",
  "name": "Плащ Скат Вн-3кл.цв. т.-синий. (1 упак.- 15шт)",
  "place": "A-6-1-6"
 },
 {
  "art": "3419",
  "name": "Жакет жен.Одри З цв.белый (1 кор-15 шт)",
  "place": "A-7-6-2"
 },
 {
  "art": "3424",
  "name": "Брюки жен. Тереза З цв.белый (1 кор.-20 шт)",
  "place": "A-6-2-2"
 },
 {
  "art": "3425",
  "name": "Брюки жен. Тереза З цв.красный (1 кор.-20 шт)",
  "place": "A-6-2-2"
 },
 {
  "art": "3426",
  "name": "Брюки жен. Тереза З цв.синий (1 кор.-20 шт)",
  "place": "A-6-2-1"
 },
 {
  "art": "3427",
  "name": "Брюки жен. Лотос З цв.белый (1 кор.-20 шт)",
  "place": "A-6-2-2"
 },
 {
  "art": "3429",
  "name": "Блуза жен. Афина-Арт З цв.белый с принтом (1 кор.-25шт) МИНПРОМТОРГ",
  "place": "A-6-5-4"
 },
 {
  "art": "3430",
  "name": "Блуза жен. Тереза З цв.белый с синим (1 кор.-20 шт)",
  "place": "A-6-4-5"
 },
 {
  "art": "3440",
  "name": "Блуза жен. Тереза З цв.белый с красным (1 кор.-20 шт)",
  "place": "A-6-4-5"
 },
 {
  "art": "3442",
  "name": "Блуза жен. Лотос З цв.белый (1 кор.-25 шт)",
  "place": "A-6-4-3"
 },
 {
  "art": "3453",
  "name": "Блуза муж. Лотос З цв.белый (1 кор.-25 шт)",
  "place": "A-6-3-5"
 },
 {
  "art": "3454",
  "name": "Блуза муж. Лотос З цв.синий (1 кор.-25 шт)",
  "place": "A-6-3-3"
 },
 {
  "art": "3455",
  "name": "Брюки муж. Лотос З цв.белый (1 кор.-20 шт)",
  "place": "A-6-2-5"
 },
 {
  "art": "3456",
  "name": "Брюки муж. Лотос З цв.синий (1 кор.-20 шт)",
  "place": "A-6-2-5"
 },
 {
  "art": "3463",
  "name": "Фартук поварской Класс З цв.белый (1 кор.-20 шт) ( размер 85-111 ИЗ НАЛИЧИЯ)",
  "place": "A-7-1-3"
 },
 {
  "art": "3465",
  "name": "Фартук поварской Класс З цв.чёрный (1кор.-20шт) (размер 85-111 ИЗ НАЛИЧИЯ)",
  "place": "A-7-1-3"
 },
 {
  "art": "3485",
  "name": "Костюм сварщика лет. Урал-Мастер (куртка, брюки) Тр 2кл,ТоТтТиТп,Ми,3 МИНПРОМТОРГ (1кор-4шт)",
  "place": "B-21-3-11"
 },
 {
  "art": "3490",
  "name": "Шлем-подшлемник сварщика зим. Урал-Мастер Тр 2кл,ТоТтТиТп,Ми,3,Тн 3(4)кл МИНПРОМТОРГ (1кор-12шт)",
  "place": "B-21-3-3"
 },
 {
  "art": "3500200",
  "name": "Вилка для переключения режимов блокирующего устройства Sealed Blok RSQ (3500200) ВЫВЕДЕНО ИЗ АСС...",
  "place": "B-27-2-10"
 },
 {
  "art": "3545",
  "name": "Дождевик-плащ Komfi ПВХ, цв. черный",
  "place": "A-6-1-8"
 },
 {
  "art": "3553",
  "name": "Костюм суконный для защиты от повышенных температур ОП (куртка + брюки) модель 022 (1 уп-5 шт)",
  "place": "B-21-2-3"
 },
 {
  "art": "3602",
  "name": "Плащ сигнал. Скат Со-3кл., Вн-3кл.цв. флуор. желтый. (1 упак.- 15шт)",
  "place": "A-6-1-6"
 },
 {
  "art": "3604",
  "name": "Плащ сигнал. Скат Со-3кл., Вн-3кл.цв. флуор. оранж. (1 упак.- 15шт)",
  "place": "A-6-1-6"
 },
 {
  "art": "3693",
  "name": "Костюм противоэнцеф. Биогард (куртка+брюки) Бнг, Бнк, Ми З 100% хб цв.синий (1 к... МИНПРОМТОРГ",
  "place": "A-5-4-6"
 },
 {
  "art": "3764",
  "name": "Брюки муж. Атлантик З цв.морск.волна (1 кор.-20 шт)",
  "place": "A-6-2-4"
 },
 {
  "art": "3774",
  "name": "Халат жен.Ультра-2 Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-7-1-8"
 },
 {
  "art": "3774",
  "name": "Халат жен.Ультра-2 Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-7-6-7"
 },
 {
  "art": "3774",
  "name": "Халат жен.Ультра-2 Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-7-6-8"
 },
 {
  "art": "3775",
  "name": "Халат муж.Ультра-2 Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-7-1-7"
 },
 {
  "art": "3775",
  "name": "Халат муж.Ультра-2 Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-7-4-8"
 },
 {
  "art": "3776",
  "name": "Брюки жен.лет. Ультра-2 Ми З цв.белый (1 кор.-15 шт)",
  "place": "A-6-2-1"
 },
 {
  "art": "3777",
  "name": "Брюки муж.лет. Ультра-2 Ми З цв.белый (1 кор.-15 шт)",
  "place": "A-6-4-2"
 },
 {
  "art": "3778",
  "name": "Куртка жен.лет. Ультра-2 Ми З цв.белый (1 кор.-15 шт)",
  "place": "A-7-5-4"
 },
 {
  "art": "3779",
  "name": "Куртка муж.лет. Ультра-2 Ми З цв.белый (1 кор.-15 шт)",
  "place": "A-7-5-4"
 },
 {
  "art": "3790",
  "name": "Куртка муж.лет. Сити-Лайм Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "A-1-5-4"
 },
 {
  "art": "3791",
  "name": "Куртка муж.лет. Крафт Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-3-4-2"
 },
 {
  "art": "3792",
  "name": "Полукомбинезон муж.лет. Крафт Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-3-4-2"
 },
 {
  "art": "3793",
  "name": "Брюки муж.лет. Крафт Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "A-3-4-1"
 },
 {
  "art": "3794",
  "name": "Брюки муж.лет. Сити Ми З цв.т-серый (1 кор.-15 шт)",
  "place": "A-2-3-3"
 },
 {
  "art": "3794",
  "name": "Брюки муж.лет. Сити Ми З цв.т-серый (1 кор.-15 шт)",
  "place": "A-2-3-4"
 },
 {
  "art": "3794",
  "name": "Брюки муж.лет. Сити Ми З цв.т-серый (1 кор.-15 шт)",
  "place": "A-2-3-5"
 },
 {
  "art": "3794",
  "name": "Брюки муж.лет. Сити Ми З цв.т-серый (1 кор.-15 шт)",
  "place": "A-2-6-2"
 },
 {
  "art": "3795",
  "name": "Полукомбинезон муж.лет. Сити Ми З цв.т-серый (1 кор.- 10 шт)",
  "place": "A-2-2-3"
 },
 {
  "art": "3795",
  "name": "Полукомбинезон муж.лет. Сити Ми З цв.т-серый (1 кор.- 10 шт)",
  "place": "A-2-2-4"
 },
 {
  "art": "3795",
  "name": "Полукомбинезон муж.лет. Сити Ми З цв.т-серый (1 кор.- 10 шт)",
  "place": "A-2-2-5"
 },
 {
  "art": "3800",
  "name": "Блуза жен. Афина З цв.сиреневый (1 кор.-25шт) МИНПРОМТОРГ",
  "place": "A-6-1-5"
 },
 {
  "art": "3801",
  "name": "Блуза жен. Афина З цв.бирюзовый (1 кор.-25шт) МИНПРОМТОРГ",
  "place": "A-6-1-4"
 },
 {
  "art": "3802",
  "name": "Блуза жен. Афина З цв.белый (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-6-1-3"
 },
 {
  "art": "3804",
  "name": "Брюки жен. Афина З цв.сиреневый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-1-1"
 },
 {
  "art": "3805",
  "name": "Брюки жен. Афина З цв.бирюзовый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-3-2"
 },
 {
  "art": "3806",
  "name": "Брюки жен. Афина З цв.белый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-3-1"
 },
 {
  "art": "3808",
  "name": "Жакет жен. Элис З цв.белый с бирюзовым (1 кор.-25шт) МИНПРОМТОРГ",
  "place": "A-7-6-3"
 },
 {
  "art": "3809",
  "name": "Жакет жен. Элис З цв.белый с сиреневым (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-7-6-3"
 },
 {
  "art": "3810",
  "name": "Блуза жен. Афина З цв.розовый (1 кор.-25шт) МИНПРОМТОРГ",
  "place": "A-6-1-3"
 },
 {
  "art": "3811",
  "name": "Брюки жен. Афина З цв.розовый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-1-1"
 },
 {
  "art": "3812",
  "name": "Жакет жен. Элис З цв.белый с розовым (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-7-6-4"
 },
 {
  "art": "3813",
  "name": "Жакет жен. Элис З цв.белый с салатовым (1 кор.-25 шт) РАСПРОДАЖА САЙТ МИНПРОМТОРГ",
  "place": "A-7-6-4"
 },
 {
  "art": "3884",
  "name": "Костюм сварщика лет. Приор-Мастер (куртка+брюки) Тр 3кл,ТоТтТи,Ми,3 (1уп- 4 шт)",
  "place": "B-21-1-3"
 },
 {
  "art": "3906",
  "name": "Полукомбинезон муж.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-2-8"
 },
 {
  "art": "3907",
  "name": "Полукомбинезон муж.лет. Милан Ми З цв.белый (1 кор.-7 шт)",
  "place": "A-3-6-6"
 },
 {
  "art": "3930",
  "name": "Костюм муж.лет. Сахара (куртка+брюки) Ми З 100% хб цв.серый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-4-4"
 },
 {
  "art": "3935",
  "name": "Куртка жен.поварская Прованс З цв.белый (1 кор.-15шт)",
  "place": "A-7-4-5"
 },
 {
  "art": "3936",
  "name": "Куртка жен.поварская Прованс З цв.черный (1 кор.-15шт)",
  "place": "A-7-5-7"
 },
 {
  "art": "3937",
  "name": "Куртка жен.лет. Ультра-2 Ми З цв.синий (1 кор.-15 шт)",
  "place": "A-7-5-6"
 },
 {
  "art": "3938",
  "name": "Куртка муж.лет. Фалькон Ми З цв. васильковый (1 кор.-8 шт)",
  "place": "B-30-3-9"
 },
 {
  "art": "3942",
  "name": "Куртка муж.лет. антистат. Оператор Хай-Виз Эс, Ми З цв.т-синий+фл.желтый (1 кор.-10 шт)",
  "place": "A-1-5-3"
 },
 {
  "art": "3943",
  "name": "Куртка муж.лет. Челси Ми З цв.хаки (1 кор.-8 шт)",
  "place": "A-3-2-4"
 },
 {
  "art": "3944",
  "name": "Куртка муж.лет. Пилот Ми З цв.беж.-оливковый (1 кор.-10 шт)",
  "place": "A-3-5-3"
 },
 {
  "art": "3945",
  "name": "Куртка муж.лет. Пилот Ми З цв.серо-синий (1 кор.-10 шт)",
  "place": "A-3-5-1"
 },
 {
  "art": "3946",
  "name": "Куртка муж.лет. Флай Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-3-5-2"
 },
 {
  "art": "3948",
  "name": "Куртка муж.поварская Прованс З цв.белый (1 кор.-15 шт)",
  "place": "A-7-4-6"
 },
 {
  "art": "3951",
  "name": "Куртка муж.поварская Прованс З цв.черный (1 кор.-15шт)",
  "place": "A-7-5-7"
 },
 {
  "art": "3952",
  "name": "Куртка муж.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-3-6"
 },
 {
  "art": "3952",
  "name": "Куртка муж.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-3-7"
 },
 {
  "art": "3952",
  "name": "Куртка муж.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-3-8"
 },
 {
  "art": "3952",
  "name": "Куртка муж.лет. Лето Ми З цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-2-6-6"
 },
 {
  "art": "3953",
  "name": "Куртка муж.лет. Милан Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-3-1-6"
 },
 {
  "art": "3953",
  "name": "Куртка муж.лет. Милан Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-2-6-5"
 },
 {
  "art": "3954",
  "name": "Куртка муж.лет. Ультра-2 Ми З цв.синий (1 кор.-15 шт)",
  "place": "A-7-5-5"
 },
 {
  "art": "3955",
  "name": "Куртка муж.лет. Фалькон Ми З цв.т-серый (1 кор.-8 шт)",
  "place": "B-30-1-9"
 },
 {
  "art": "3963",
  "name": "Брюки жен.лет. Универсал Ми З цв.черный (1 кор.-15 шт)",
  "place": "B-30-2-5"
 },
 {
  "art": "3964",
  "name": "Брюки жен.лет. Ультра-2 Ми З цв.синий (1 кор.-15 шт)",
  "place": "A-6-5-2"
 },
 {
  "art": "3971",
  "name": "Брюки муж.лет. Универсал Ми З цв.черный (1 кор.-15 шт)",
  "place": "B-30-2-5"
 },
 {
  "art": "3973",
  "name": "Брюки муж.лет. Челси Ми З цв.хаки (1 кор.-10 шт)",
  "place": "A-3-2-4"
 },
 {
  "art": "3974",
  "name": "Брюки муж.лет. Пилот Ми З цв.беж.-оливковый (1 кор.-10 шт)",
  "place": "A-3-5-3"
 },
 {
  "art": "3975",
  "name": "Брюки муж.лет. Пилот Ми З цв.серо-синий (1 кор.-10 шт)",
  "place": "A-3-5-1"
 },
 {
  "art": "3976",
  "name": "Брюки муж.лет. Флай Ми З цв.т-синий (1 кор.-10 шт)",
  "place": "A-3-5-2"
 },
 {
  "art": "3978",
  "name": "Брюки муж.лет. Лето Ми З цв.т-синий (1 кор.-15 шт) МИНПРОМТОРГ",
  "place": "A-2-2-6"
 },
 {
  "art": "3978",
  "name": "Брюки муж.лет. Лето Ми З цв.т-синий (1 кор.-15 шт) МИНПРОМТОРГ",
  "place": "A-2-2-7"
 },
 {
  "art": "3978",
  "name": "Брюки муж.лет. Лето Ми З цв.т-синий (1 кор.-15 шт) МИНПРОМТОРГ",
  "place": "A-2-6-8"
 },
 {
  "art": "3979",
  "name": "Брюки муж.лет. Милан Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-3-1-3"
 },
 {
  "art": "3979",
  "name": "Брюки муж.лет. Милан Ми З цв.белый (1 кор.-10 шт)",
  "place": "A-3-1-4"
 },
 {
  "art": "3980",
  "name": "Брюки муж.лет. Ультра-2 Ми З цв.синий (1 кор.-15 шт)",
  "place": "A-6-4-2"
 },
 {
  "art": "3981",
  "name": "Брюки муж.лет. Фалькон Ми З цв.т-серый (1 кор.-10 шт)",
  "place": "B-30-1-9"
 },
 {
  "art": "3982",
  "name": "Брюки муж.лет. Фалькон Ми З цв.васильковый (1 кор.-10 шт)",
  "place": "B-30-3-9"
 },
 {
  "art": "3994",
  "name": "Жилет лет. СП (Скорая помощь) Ми З цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-4-1-6"
 },
 {
  "art": "4000",
  "name": "Футболка хб цв.лайм (160 гкв.м)",
  "place": "A-3-3-7"
 },
 {
  "art": "4002",
  "name": "Рубашка Поло жен. (хб трикотаж) цв.васильковый",
  "place": "A-7-3-1"
 },
 {
  "art": "4003",
  "name": "Футболка Челси-М цв.сливовый (95% хлопок, 5% эластан, 180 гкв.м)",
  "place": "A-3-1-8"
 },
 {
  "art": "4004",
  "name": "Футболка Челси-М цв.синий черничный(95% хлопок, 5% эластан, 180 гкв.м)",
  "place": "A-3-1-8"
 },
 {
  "art": "4007",
  "name": "Рубашка Поло (хб трикотаж) цв.голубой с отделкой",
  "place": "A-3-3-5"
 },
 {
  "art": "4008",
  "name": "Футболка Челси-М цв.белый (95% хлопок, 5% эластан, 180 гкв.м)",
  "place": "A-3-1-8"
 },
 {
  "art": "4009",
  "name": "Футболка Челси-М цв.темно-синий (95% хлопок, 5% эластан;180 гкв.м)",
  "place": "A-3-1-8"
 },
 {
  "art": "4010",
  "name": "Футболка Челси-М цв.фисташковый (95% хлопок, 5% эластан,180 гкв.м)",
  "place": "A-3-1-8"
 },
 {
  "art": "4012",
  "name": "Рубашка Поло (хб трикотаж) цв.васильковый",
  "place": "A-7-1-3"
 },
 {
  "art": "4013",
  "name": "Рубашка Поло (хб трикотаж) цв.желтый",
  "place": "A-7-1-3"
 },
 {
  "art": "4014",
  "name": "Рубашка Поло (хб трикотаж) цв.белый",
  "place": "A-7-1-1"
 },
 {
  "art": "4015",
  "name": "Рубашка Поло (хб трикотаж) цв.серый",
  "place": "A-7-1-1"
 },
 {
  "art": "4016",
  "name": "Рубашка Поло (хб трикотаж) цв.красный",
  "place": "A-7-1-1"
 },
 {
  "art": "4017",
  "name": "Рубашка Поло (хб трикотаж) цв.оранжевый",
  "place": "A-3-4-7"
 },
 {
  "art": "4018",
  "name": "Рубашка Поло (хб трикотаж) цв.черный",
  "place": "A-7-2-3"
 },
 {
  "art": "4021",
  "name": "Рубашка Поло длинный рукав цв.темно-синий",
  "place": "A-3-6-1"
 },
 {
  "art": "4022",
  "name": "Рубашка Поло (хб трикотаж) цв.темно-синий",
  "place": "A-7-1-2"
 },
 {
  "art": "4023",
  "name": "Футболка цв.васильковый (160 гкв.м)",
  "place": "A-3-3-7"
 },
 {
  "art": "4024",
  "name": "Рубашка Поло (хб трикотаж) цв.зеленый",
  "place": "A-7-1-1"
 },
 {
  "art": "4025",
  "name": "Футболка цв.темно-синий (160 гкв.м)",
  "place": "A-3-2-7"
 },
 {
  "art": "4026",
  "name": "Футболка цв.зеленый (160 гкв.м)",
  "place": "A-3-4-8"
 },
 {
  "art": "4027",
  "name": "Футболка цв.красный (160 гкв.м)",
  "place": "A-3-3-8"
 },
 {
  "art": "4029",
  "name": "Футболка цв.оранжевый (160 гкв.м)",
  "place": "A-3-2-8"
 },
 {
  "art": "4030",
  "name": "Футболка цв.серый (160 гкв.м)",
  "place": "A-3-3-7"
 },
 {
  "art": "4032",
  "name": "Рубашка Поло (хб трикотаж) цв.бирюзовый",
  "place": "A-7-1-3"
 },
 {
  "art": "4033",
  "name": "Футболка цв.белый (160 гкв.м)",
  "place": "A-3-1-7"
 },
 {
  "art": "4036",
  "name": "Рубашка Поло длинный рукав цв.васильковый",
  "place": "A-3-6-2"
 },
 {
  "art": "4037",
  "name": "Футболка цв.черный (160 гкв.м)",
  "place": "A-3-2-8"
 },
 {
  "art": "4039",
  "name": "Футболка цв.серый меланж (160 гкв.м)",
  "place": "A-3-2-7"
 },
 {
  "art": "4045",
  "name": "Термобелье: Фуфайка муж. трикотажная Хантер с дл. рукавом и высоким воротником",
  "place": "A-8-5-3"
 },
 {
  "art": "4046",
  "name": "Термобелье: Брюки муж. трикотажные Хантер",
  "place": "A-8-5-3"
 },
 {
  "art": "4050",
  "name": "Футболка с длинным рукавом цв.серый меланж (160 гкв.м)",
  "place": "A-3-6-7"
 },
 {
  "art": "4052",
  "name": "Футболка с длинным рукавом цв.васильковый (180 гкв.м)",
  "place": "A-3-6-7"
 },
 {
  "art": "4053",
  "name": "Футболка с длинным рукавом цв.темно-синий (180 гкв.м)",
  "place": "A-3-5-7"
 },
 {
  "art": "4054",
  "name": "Футболка с длинным рукавом цв.красный (180 гкв.м)",
  "place": "A-3-6-6"
 },
 {
  "art": "4055",
  "name": "Футболка с длинным рукавом цв.серый (180 гкв.м)",
  "place": "A-3-6-8"
 },
 {
  "art": "4058",
  "name": "Футболка Только вертолетом! цв. белый (95% хлопок, 5% лайкра, 180 гкв.м)",
  "place": "A-3-5-8"
 },
 {
  "art": "4068",
  "name": "Термобелье муж.Island Cup (30% шерсть, 70% пэ, комплект:кальсоны + фуфайка)",
  "place": "A-8-4-5"
 },
 {
  "art": "4068",
  "name": "Термобелье муж.Island Cup (30% шерсть, 70% пэ, комплект:кальсоны + фуфайка)",
  "place": "A-8-5-4"
 },
 {
  "art": "4069",
  "name": "Термобелье жен. Island Cup (30% шерсть, 70% пэ., комплект: лосины+ фуфайка)",
  "place": "A-8-5-5"
 },
 {
  "art": "4070",
  "name": "Жакет жен. Медик З цв.белый с бирюзовым (1 кор.-25 шт)",
  "place": "A-7-6-4"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-1"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-2"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-3"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-4"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-5"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-6"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-7"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-1-8"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-2-1"
 },
 {
  "art": "4071",
  "name": "Комплект белья муж. утепленного Камыш цв.хаки из хлопчатобумажного трикотажного полотна с наче...",
  "place": "B-28-2-2"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-3"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-10"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-4"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-5"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-6"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-7"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-8"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-1-9"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-1"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-10"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-2"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-3"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-4"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-5"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-6"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-7"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-8"
 },
 {
  "art": "4072",
  "name": "Комплект белья муж. Тайга цв.хаки из хлопчатобумажного трикотажного полотна",
  "place": "B-26-2-9"
 },
 {
  "art": "4075",
  "name": "Рубашка Поло жен. (хб трикотаж) цв.бирюзовый",
  "place": "A-3-6-4"
 },
 {
  "art": "4076",
  "name": "Рубашка Поло жен. (хб трикотаж) цв.розовый",
  "place": "A-3-6-2"
 },
 {
  "art": "4077",
  "name": "Рубашка Поло жен. (хб трикотаж) цв.салатовый",
  "place": "A-3-6-1"
 },
 {
  "art": "4078",
  "name": "Рубашка Поло жен. (хб трикотаж) цв.сиреневая",
  "place": "A-3-6-4"
 },
 {
  "art": "4082",
  "name": "Рубашка Поло жен.(хб трикотаж) цв.белый",
  "place": "A-3-6-5"
 },
 {
  "art": "4084",
  "name": "Брюки Фудмейкер З цв.белый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-4-2"
 },
 {
  "art": "4085",
  "name": "Кальсоны трикотажные Тироль (201005)",
  "place": "A-8-5-7"
 },
 {
  "art": "4086",
  "name": "Фуфайка трикотажная Тироль (208005)",
  "place": "A-8-5-7"
 },
 {
  "art": "4087",
  "name": "Брюки жен. Медик З цв.бирюзовый (1 кор.-25 шт)",
  "place": "A-6-4-1"
 },
 {
  "art": "4088",
  "name": "Жакет жен. Медик З цв.белый с сиреневым (1 кор.-25 шт) СНЯТО С ПРОИЗВОДСТВА",
  "place": "A-7-6-6"
 },
 {
  "art": "4091",
  "name": "Свитер пш",
  "place": "A-5-5-3"
 },
 {
  "art": "4092",
  "name": "Джемпер муж. форменный с накладками синий круг.вырез (30%- шерсть, 70%- ПАН) с 96 по 128 р-ры",
  "place": "A-5-5-2"
 },
 {
  "art": "4094",
  "name": "Джемпер муж. форменный с накладками черный угл.вырез (30% шерсть, 70% ПАН) с 96 по 128 р-ры",
  "place": "A-5-5-2"
 },
 {
  "art": "4096",
  "name": "Джемпер муж. трикотажный",
  "place": "A-5-5-3"
 },
 {
  "art": "4097",
  "name": "Джемпер жен. трикотажный",
  "place": "A-5-5-3"
 },
 {
  "art": "4098",
  "name": "Жилет муж. трикотажный ( 1 кор-18 шт)",
  "place": "A-5-5-2"
 },
 {
  "art": "4098",
  "name": "Жилет муж. трикотажный ( 1 кор-18 шт)",
  "place": "A-5-5-3"
 },
 {
  "art": "4099",
  "name": "Жилет жен. трикотажный ( 1 кор-18 шт)",
  "place": "A-5-5-3"
 },
 {
  "art": "4106",
  "name": "Комплект термобелья муж. Беринг-Фрост для холодного времени года фуфайка с манжетами, кальсон...",
  "place": "A-8-5-6"
 },
 {
  "art": "4106",
  "name": "Комплект термобелья муж. Беринг-Фрост для холодного времени года фуфайка с манжетами, кальсон...",
  "place": "A-8-6-6"
 },
 {
  "art": "4107",
  "name": "Комплект термобелья жен. Беринг-Фрост для холодного времени года фуфайка с манжетами, пантало...",
  "place": "A-8-5-8"
 },
 {
  "art": "4111",
  "name": "Носки из хлопчатобумажной пряжи СПЕЦЗАКАЗ",
  "place": "A-8-2-6"
 },
 {
  "art": "4120",
  "name": "Платок",
  "place": "A-12-5-1"
 },
 {
  "art": "4121",
  "name": "Носки из полушерстяной пряжи черныесиние (1 пакет - 50 пар) МИНПРОМТОРГ",
  "place": "A-8-1-6"
 },
 {
  "art": "4121",
  "name": "Носки из полушерстяной пряжи черныесиние (1 пакет - 50 пар) МИНПРОМТОРГ",
  "place": "A-8-1-7"
 },
 {
  "art": "4121",
  "name": "Носки из полушерстяной пряжи черныесиние (1 пакет - 50 пар) МИНПРОМТОРГ",
  "place": "A-8-1-8"
 },
 {
  "art": "4123",
  "name": "Рубашка Поло (хб трикотаж) цв.серый меланж",
  "place": "A-7-2-3"
 },
 {
  "art": "4126",
  "name": "Термоноски Техно (1 пакет - 50 пар)",
  "place": "A-8-2-8"
 },
 {
  "art": "4127",
  "name": "Термоноски Winter (1 пакет - 50 пар)",
  "place": "A-8-2-7"
 },
 {
  "art": "4130",
  "name": "Рубашка Поло с СВ лентами (хб трикотаж) цв.васильковый",
  "place": "A-3-3-5"
 },
 {
  "art": "4154",
  "name": "Жакет жен. Клининг З цв.синий (1 кор.-20 шт)",
  "place": "A-7-6-6"
 },
 {
  "art": "4162",
  "name": "Костюм жен.лет. сигнал. Магистраль (куртка+пк) Со-3кл, Ми З цв.т-синий+фл.оранж.... МИНПРОМТОРГ",
  "place": "A-5-4-5"
 },
 {
  "art": "4184",
  "name": "Куртка софтшелл демисезон. Челси Ми З цв.хаки (1 кор.-5 шт)",
  "place": "A-3-4-3"
 },
 {
  "art": "4186",
  "name": "Брюки софтшелл демисезон. Челси Ми З цв.хаки (1 кор.-7 шт)",
  "place": "A-3-4-3"
 },
 {
  "art": "4188",
  "name": "Костюм лет. Горндля вспомогательных сварочных работ (куртка, брюки) ТоТтТи,Тр 1кл,Ми,3 (1уп-...",
  "place": "B-22-2-7"
 },
 {
  "art": "4188",
  "name": "Костюм лет. Горндля вспомогательных сварочных работ (куртка, брюки) ТоТтТи,Тр 1кл,Ми,3 (1уп-...",
  "place": "B-22-2-1"
 },
 {
  "art": "4188",
  "name": "Костюм лет. Горндля вспомогательных сварочных работ (куртка, брюки) ТоТтТи,Тр 1кл,Ми,3 (1уп-...",
  "place": "B-22-2-10"
 },
 {
  "art": "4188",
  "name": "Костюм лет. Горндля вспомогательных сварочных работ (куртка, брюки) ТоТтТи,Тр 1кл,Ми,3 (1уп-...",
  "place": "B-22-2-8"
 },
 {
  "art": "4188",
  "name": "Костюм лет. Горндля вспомогательных сварочных работ (куртка, брюки) ТоТтТи,Тр 1кл,Ми,3 (1уп-...",
  "place": "B-22-2-9"
 },
 {
  "art": "4189",
  "name": "Сорочка-поло Люмос (короткий рукав) сигнал. Со-1,2 кл цв. фл. желтый",
  "place": "A-3-3-6"
 },
 {
  "art": "4190",
  "name": "Сорочка-поло Прожектор (короткий рукав) сигнал. Со-1,2 кл цв. фл. оранжевый",
  "place": "A-3-3-4"
 },
 {
  "art": "4191",
  "name": "Футболка Люмос (короткий рукав) сигнал. Со-1,2 кл цв. фл. желтый",
  "place": "A-3-3-4"
 },
 {
  "art": "4192",
  "name": "Футболка Прожектор (короткий рукав) сигнал. Со-1,2 кл цв. фл. оранжевый",
  "place": "A-3-3-4"
 },
 {
  "art": "4193",
  "name": "Комплект термобелье муж. Беринг фуфайка, кальсоны (модели ФМ3+КМ2)",
  "place": "A-8-5-7"
 },
 {
  "art": "4194",
  "name": "Комплект термобелье жен. Беринг фуфайка, панталоны (лосины) (модели ФЖ3+ЛЖ2)",
  "place": "A-8-5-7"
 },
 {
  "art": "4210",
  "name": "Колпак поварской Шеф З цв.белый с черным (1 кор.-60 шт) модель 8.071 МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "4217",
  "name": "Костюм муж.лет. ОйлСтат-2 (куртка+пк) НмНс-2 кл, Нл-1 кл, Эс,Ми,З цв.т-синий (1 кор.-8 шт)",
  "place": "A-5-1-7"
 },
 {
  "art": "4219",
  "name": "Куртка софтшелл сигнал.Санрайз Со-3 кл, Ву 2кл, Ми, З цв.фл.желтый+фл.оранж. (1 кор.-5 шт)",
  "place": "B-30-2-7"
 },
 {
  "art": "4220",
  "name": "Брюки софтшелл сигнал.Санрайз Со-1 кл, Ву 2кл,Ми, З цв.фл.желтый+фл.оранж. (1 кор.-7шт)",
  "place": "B-30-2-7"
 },
 {
  "art": "4231",
  "name": "Футболка Челси-М цв.черный (95% хлопок, 5% эластан;180 гкв.м)",
  "place": "A-3-5-7"
 },
 {
  "art": "4235",
  "name": "Брюки жен. Инга З цв.с-серый (1 кор.-20 шт)",
  "place": "A-6-2-5"
 },
 {
  "art": "4236",
  "name": "Брюки жен. Инга З цв.лайм (1 кор.-20 шт)",
  "place": "A-6-2-5"
 },
 {
  "art": "4244",
  "name": "Блуза жен. Инга З цв.лайм (1 кор.-20 шт)",
  "place": "A-6-5-5"
 },
 {
  "art": "4246",
  "name": "Блуза жен. Кротик З цв.белый с принтом (1 кор.-20 шт)",
  "place": "A-6-5-4"
 },
 {
  "art": "4247",
  "name": "Блуза жен. Инга З цв.голубой (1 кор.-20 шт)",
  "place": "A-6-4-4"
 },
 {
  "art": "4248",
  "name": "Блуза жен. Магия З цв.серый с принтом (1 кор.-25 шт)",
  "place": "A-6-5-4"
 },
 {
  "art": "4249",
  "name": "Юбка жен. Одри (1 кор-15 шт) РАСПРОДАЖА САЙТ",
  "place": "A-7-6-2"
 },
 {
  "art": "4256",
  "name": "Термоноски Norveg Work (Норвег Ворк)",
  "place": "A-8-3-8"
 },
 {
  "art": "4257",
  "name": "Колпак поварской высокий Шеф З 100% хб цв.белый (1 кор.-60 шт) модель 8.344 МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "4261",
  "name": "Куртка трикотажная демисезон. Актив Ми З цв.синий (1 кор.-6 шт)",
  "place": "B-30-2-10"
 },
 {
  "art": "4263",
  "name": "Куртка трикотажная демисезон. Актив Ми З цв.т-серый (1 кор.-6 шт)",
  "place": "B-30-2-9"
 },
 {
  "art": "4270",
  "name": "Комбинезон лет. Флот Ми З 100% хб цв.васильковый (1 кор-10 шт) МИНПРОМТОРГ",
  "place": "A-3-5-6"
 },
 {
  "art": "4280",
  "name": "Костюм муж.противоэнцеф. Лес (куртка+брюки) Бнг, Бнк, Ми, З 100% хб цв.васильков... МИНПРОМТОРГ",
  "place": "A-5-4-7"
 },
 {
  "art": "4281",
  "name": "Костюм муж. лет. Химик (куртка+брюки+берет) К80 3 кл., Щ50, Эс цв.т-синий (1 кор.... МИНПРОМТОРГ",
  "place": "A-4-2-2"
 },
 {
  "art": "4282",
  "name": "Костюм жен. лет. Химик (куртка+брюки+берет) К80 3 кл., Щ50, Эс цв.т-синий (1 кор.... МИНПРОМТОРГ",
  "place": "A-4-2-1"
 },
 {
  "art": "4283",
  "name": "Халат муж. Химик К80 3кл., Щ50, Эс цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-7-3-8"
 },
 {
  "art": "4284",
  "name": "Халат жен. Химик К80 3кл., Щ50, Эс цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-7-2-7"
 },
 {
  "art": "4288",
  "name": "Футболка жен.Одуванчик цв. голубой (95% хлопок, 5% эластан; 180 гкв.м)",
  "place": "A-3-4-7"
 },
 {
  "art": "4300",
  "name": "Костюм жен.лет. сигнал. Люмос (куртка+брюки) Со-2 кл, Ми З цв.т-синий+фл.желтый (1 кор.-10 шт)",
  "place": "A-5-5-7"
 },
 {
  "art": "4300",
  "name": "Костюм жен.лет. сигнал. Люмос (куртка+брюки) Со-2 кл, Ми З цв.т-синий+фл.желтый (1 кор.-10 шт)",
  "place": "A-5-5-8"
 },
 {
  "art": "4301",
  "name": "Брюки жен. Инга З цв.белый (1 кор.-20 шт)",
  "place": "A-6-3-1"
 },
 {
  "art": "4302",
  "name": "Брюки жен. Инга З цв.голубой (1 кор.-20 шт)",
  "place": "A-6-3-1"
 },
 {
  "art": "4303",
  "name": "Брюки жен. Инга З цв.синий (1 кор.-20 шт)",
  "place": "A-6-3-1"
 },
 {
  "art": "4310",
  "name": "Плащ влагозащитный ВОЛЬТ в 235 - 25 3 уровень, ЗЭТВ до 29 калсм2; ТоТтТи, Вн, Ми,... МИНПРОМТОРГ",
  "place": "B-30-2-10"
 },
 {
  "art": "4311",
  "name": "Костюм лет. противоэнциф. ВОЛЬТ б 2202 - 33 (куртка,брюки,сетка наголовная) 4 уро... МИНПРОМТОРГ",
  "place": "B-30-2-10"
 },
 {
  "art": "4311",
  "name": "Костюм лет. противоэнциф. ВОЛЬТ б 2202 - 33 (куртка,брюки,сетка наголовная) 4 уро... МИНПРОМТОРГ",
  "place": "B-30-4-10"
 },
 {
  "art": "4312",
  "name": "Куртка-накидка ВОЛЬТ л 2202 - 33 4 уровень, ЗЭТВ до 39 калсм2; ТоТтТи, Ми, З МИНПРОМТОРГ",
  "place": "B-30-2-10"
 },
 {
  "art": "4314",
  "name": "Костюм лет. ВОЛЬТ л 2202 - 33 (куртка, брюки) 4 уровень, ЗЭТВ до 36 калсм2; То... МИНПРОМТОРГ",
  "place": "B-30-1-10"
 },
 {
  "art": "4315",
  "name": "Костюм лет. ВОЛЬТ л 220 - 14 (куртка, брюки) 2 уровень, ЗЭТВ до 18 калсм2; ТоТтТи... МИНПРОМТОРГ",
  "place": "B-30-1-10"
 },
 {
  "art": "4323",
  "name": "Плащ сигнал. Циклон ХАЙ ВИЗ Со-3 кл, НмНсНл 2(1) кл, Вн 3кл. цв.серый+фл.оранж. (... МИНПРОМТОРГ",
  "place": "A-6-5-7"
 },
 {
  "art": "4334",
  "name": "Куртка-рубашка ВОЛЬТ л 160 - 6 2 уровень, ЗЭТВ до 14 калсм2; ТоТтТи, Ми, З МИНПРОМТОРГ",
  "place": "B-30-2-10"
 },
 {
  "art": "4337",
  "name": "Костюм лет. ВОЛЬТ л 1902 - 23 (куртка, брюки) 5 уровень, ЗЭТВ до 45 калсм2; ТоТ... МИНПРОМТОРГ",
  "place": "B-30-1-10"
 },
 {
  "art": "4342",
  "name": "Костюм муж. шахтерский Руда тип Б (куртка+брюки) Ми З, Пн, Эс цв.серый (1 кор.-7 шт)",
  "place": "A-5-3-8"
 },
 {
  "art": "4343",
  "name": "Жилет муж. утепленный Руда к костюму шахтерскому Ми З, Пн, Эс цв.серый (1 кор.-25 шт)",
  "place": "B-30-2-8"
 },
 {
  "art": "4347",
  "name": "Блуза Омега З цв.бордовый (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-6-3-4"
 },
 {
  "art": "4348",
  "name": "Брюки Омега З цв.бордовый (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-2-3"
 },
 {
  "art": "4349",
  "name": "Блуза Омега З цв.аквамарин (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-6-3-4"
 },
 {
  "art": "4353",
  "name": "Брюки Омега З цв.аквамарин (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-2-3"
 },
 {
  "art": "4357",
  "name": "Платье-сарафан Одри (1 кор-15 шт) РАСПРОДАЖА САЙТ",
  "place": "A-7-6-1"
 },
 {
  "art": "4360",
  "name": "Блуза Фудмейкер З цв.белый (1 кор.- 20 шт) МИНПРОМТОРГ",
  "place": "A-6-5-3"
 },
 {
  "art": "4361",
  "name": "Блуза Фудмейкер З цв.синий (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-5-3"
 },
 {
  "art": "4364",
  "name": "Брюки Фудмейкер З цв.синий (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-4-2"
 },
 {
  "art": "4377",
  "name": "Футболка жен. Эвкалипт с длинным рукавом 78 (тенсель, цв.голубой) РАСПРОДАЖА САЙТ",
  "place": "A-3-4-8"
 },
 {
  "art": "4378",
  "name": "Футболка жен. Бамбук (бамбук, цв.белый) ВЫПИСЫВАТЬ ИЗ ОСТАТКА",
  "place": "A-3-4-7"
 },
 {
  "art": "4381",
  "name": "Брюки жен. Нуар З цв.черный (1 кор.-20шт.)",
  "place": "A-6-3-1"
 },
 {
  "art": "4395",
  "name": "Футболка Гелиос (короткий рукав) сигнал. Со-1,2 кл цв. фл. красный",
  "place": "A-3-3-5"
 },
 {
  "art": "4400",
  "name": "Блуза муж. Стэн З цв.с-серый (1 кор.-25 шт)",
  "place": "A-6-4-3"
 },
 {
  "art": "4401",
  "name": "Блуза муж. Стэн З цв.сливовый (1 кор.-25 шт)",
  "place": "A-6-4-3"
 },
 {
  "art": "4402",
  "name": "Блуза жен. Стелла З цв.с-серый (1 кор.-25 шт)",
  "place": "A-6-5-3"
 },
 {
  "art": "4403",
  "name": "Блуза жен. Стелла З цв.сливовый (1 кор.-25 шт)",
  "place": "A-6-5-3"
 },
 {
  "art": "4404",
  "name": "Брюки муж. Стэн З цв.с-серый (1 кор.-20 шт)",
  "place": "A-6-4-1"
 },
 {
  "art": "4406",
  "name": "Брюки жен. Стелла З цв.с-серый (1 кор.-20 шт)",
  "place": "A-6-4-1"
 },
 {
  "art": "4407",
  "name": "Брюки жен. Стелла З цв.сливовый (1 кор.-20 шт)",
  "place": "A-6-4-1"
 },
 {
  "art": "4407",
  "name": "Брюки жен. Стелла З цв.сливовый (1 кор.-20 шт)",
  "place": "A-6-6-1"
 },
 {
  "art": "4416",
  "name": "Костюм лет. ОйлСтат FR (куртка+пк) из огнестойк.тк. НмНс-2кл,Нл-1 кл, Эс, Ми, З цв.т-синий (...",
  "place": "A-5-2-8"
 },
 {
  "art": "4451",
  "name": "Белье муж. термостойкое ВОЛЬТ л (1 уровень, ЗЭТВ до 7 калсм2), фуфайкакальсоны",
  "place": "B-30-1-10"
 },
 {
  "art": "4453",
  "name": "Белье муж. термостойкое ВОЛЬТ з (1 уровень, ЗЭТВ до 9 калсм2), фуфайкакальсоны",
  "place": "B-30-1-10"
 },
 {
  "art": "4464",
  "name": "Термоноски Island Cup Wintertech (Айланд Кап Винтертеч)",
  "place": "A-8-3-8"
 },
 {
  "art": "4473",
  "name": "Футболка цв.бирюзовый (160 гкв.м)",
  "place": "A-3-3-6"
 },
 {
  "art": "4485",
  "name": "Костюм жен.лет. Азов (куртка+брюки) Ми З 100% хб цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-4-4"
 },
 {
  "art": "4495",
  "name": "Костюм жен.лет. Молоток (куртка+брюки) Ми З цв.серый (1кор.-10 шт) МИНПРОМТОРГ",
  "place": "A-5-2-7"
 },
 {
  "art": "4503",
  "name": "Куртка муж.лет. сигнал. Гелиос Со-2 кл, Ми З цв.т-серый+фл.красный (1 кор.-10 шт)",
  "place": "B-30-2-6"
 },
 {
  "art": "4504",
  "name": "Брюки муж.лет. сигнал. Гелиос Со-1кл, Ми З цв.т-серый+фл.красный(1 кор.-10 шт)",
  "place": "B-30-2-6"
 },
 {
  "art": "4515",
  "name": "Куртка-ветровка утепл. сигнал. Гелиос Со-2кл, Ву-2 кл., Ми З цв.т-серый+фл.красный (1 кор.-6шт)",
  "place": "B-30-1-6"
 },
 {
  "art": "4517",
  "name": "Рубашка Поло (хб трикотаж) цв.сильвер",
  "place": "A-7-2-3"
 },
 {
  "art": "4518",
  "name": "Рубашка Поло жен.(хб трикотаж) цв.сильвер",
  "place": "A-7-3-1"
 },
 {
  "art": "4519",
  "name": "Костюм муж.лет. сигнал. Флеймстоп (куртка+пк) Со-3кл, Нл-1 кл, То, Эс, Ми З цв.т-синий+фл.кр...",
  "place": "A-5-2-8"
 },
 {
  "art": "4523",
  "name": "Сорочка-поло Гелиос (короткий рукав) сигнал. Со-1,2 кл цв. фл. красный",
  "place": "A-3-3-5"
 },
 {
  "art": "4525",
  "name": "Футболка Челси-М цв.серый (95% хлопок, 5% эластан;180 гкв.м)",
  "place": "A-3-5-7"
 },
 {
  "art": "4527",
  "name": "Полукомбинезон муж.лет. сигнал. Гелиос Со-1кл, Ми З цв.т-серый+фл.красный (1 кор.-8 шт)",
  "place": "B-30-1-7"
 },
 {
  "art": "45300",
  "name": "Щиток лицевой с крепл. на каску КБТ Сфера ВИЗИОН TITAN (Титан)(04530), линза полкарбонатная, Super",
  "place": "A-14-1-5"
 },
 {
  "art": "4531",
  "name": "Блуза муж. Атлантик З цв.морск.волна (1 кор.-25 шт)",
  "place": "A-6-3-3"
 },
 {
  "art": "4533",
  "name": "Блуза муж. Нуар З цв.черный",
  "place": "A-6-4-1"
 },
 {
  "art": "4534",
  "name": "Блуза жен. Атлантик З цв.морск.волна (1 кор.-25 шт)",
  "place": "A-6-3-5"
 },
 {
  "art": "4535",
  "name": "Блуза жен. Афина З цв.киви (1 кор.-25шт) МИНПРОМТОРГ",
  "place": "A-6-1-5"
 },
 {
  "art": "4537",
  "name": "Брюки жен. Атлантик З цв.морск.волна (1 кор.-20 шт)",
  "place": "A-6-2-3"
 },
 {
  "art": "4537",
  "name": "Брюки жен. Атлантик З цв.морск.волна (1 кор.-20 шт)",
  "place": "A-6-6-3"
 },
 {
  "art": "4538",
  "name": "Брюки жен. Афина З цв.киви (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-6-2-4"
 },
 {
  "art": "4541",
  "name": "Брюки муж. Нуар З цв.черный",
  "place": "A-6-4-1"
 },
 {
  "art": "4599",
  "name": "Фартук Гриль З цв.черный (1 кор.-25 шт)",
  "place": "A-7-1-3"
 },
 {
  "art": "4600",
  "name": "Брюки жен. Лотос З цв.синий (1 кор.-20 шт)",
  "place": "A-6-3-2"
 },
 {
  "art": "4600",
  "name": "Брюки жен. Лотос З цв.синий (1 кор.-20 шт)",
  "place": "A-6-6-2"
 },
 {
  "art": "4601",
  "name": "Блуза жен. Лотос З цв.синий (1 кор.-25шт)",
  "place": "A-6-4-3"
 },
 {
  "art": "4626",
  "name": "Костюм лет.сигнал. Флеймгард (куртка+брюки) Со-3кл, НсНмНл 2-1 кл, То, Вн, К50 Щ50, Эс, Ми З ...",
  "place": "A-4-2-2"
 },
 {
  "art": "4800",
  "name": "Халат муж. тк.смесовая З ТР ТС 0192011 цв.белый (1 кор.-20 шт)",
  "place": "A-7-3-4"
 },
 {
  "art": "4801",
  "name": "Халат жен. тк.смесовая З ТР ТС 0192011 цв.белый (1 кор.-20 шт)",
  "place": "A-7-3-5"
 },
 {
  "art": "4804",
  "name": "Халат жен. Бьянка-2 З цв.белый с бирюзовым (1 кор.-15 шт)",
  "place": "A-7-1-6"
 },
 {
  "art": "4805",
  "name": "Халат муж. Оскар-2 З цв.белый (1 кор.-12 шт)",
  "place": "A-7-4-4"
 },
 {
  "art": "4806",
  "name": "Халат жен. Линда-АртЗ ТР ТС 0192011 цв.белый (1 кор.-15 шт)",
  "place": "A-7-2-4"
 },
 {
  "art": "4807",
  "name": "Халат жен. Жасмин З ТР ТС 0192011 цв.белый (1 кор.-15 шт)",
  "place": "A-7-3-7"
 },
 {
  "art": "4808",
  "name": "Халат муж. Альберт З ТР ТС 0192011 цв.белый (1 кор.-12 шт)",
  "place": "A-7-3-7"
 },
 {
  "art": "4809",
  "name": "Халат жен. Альбина З ТР ТС 0192011 цв.белый (1 кор.-15 шт)",
  "place": "A-7-4-4"
 },
 {
  "art": "4810",
  "name": "Халат жен. Линда З ТР ТС 0192011 цв.белый (1 кор.-15 шт)",
  "place": "A-7-2-8"
 },
 {
  "art": "4817",
  "name": "Носки Лабиринт из хлопчатобумажной пряжи хлопок 80%, ПА 15%, лайкра 5% цв. синий",
  "place": "A-8-2-7"
 },
 {
  "art": "4818",
  "name": "Носки Лабиринт из хлопчатобумажной пряжи хлопок 80%, ПА 15%, лайкра 5% цв. черный",
  "place": "A-8-2-8"
 },
 {
  "art": "4819",
  "name": "Носки Гладь из хлопчатобумажной пряжи хлопок хлопок 100% цв. черный",
  "place": "A-8-2-6"
 },
 {
  "art": "50000",
  "name": "Сапоги ПВХ Призма-2(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цвет:син... МИНПРОМТОРГ",
  "place": "B-23-2-7"
 },
 {
  "art": "50000",
  "name": "Сапоги ПВХ Призма-2(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цвет:син... МИНПРОМТОРГ",
  "place": "B-23-2-8"
 },
 {
  "art": "50000",
  "name": "Сапоги ПВХ Призма-2(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цвет:син... МИНПРОМТОРГ",
  "place": "B-23-2-9"
 },
 {
  "art": "50000",
  "name": "Сапоги ПВХ Призма-2(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цвет:син... МИНПРОМТОРГ",
  "place": "B-23-3-7"
 },
 {
  "art": "50000",
  "name": "Сапоги ПВХ Призма-2(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цвет:син... МИНПРОМТОРГ",
  "place": "B-23-3-8"
 },
 {
  "art": "50001",
  "name": "Сапоги ПВХ Призма-2(ПВХ с содержанием нитрильного каучука,защ.металл.носки,проколоз... МИНПРОМТОРГ",
  "place": "B-23-3-10"
 },
 {
  "art": "50003",
  "name": "Сапоги ПВХ Ферма(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цв.:белый,р... МИНПРОМТОРГ",
  "place": "B-23-2-10"
 },
 {
  "art": "50008",
  "name": "Сапоги ПВХ Форест(ПВХ с содержанием нитрильного каучука,цв.:оливковый,р-ры 36-49) МИНПРОМТОРГ",
  "place": "B-23-2-10"
 },
 {
  "art": "50008",
  "name": "Сапоги ПВХ Форест(ПВХ с содержанием нитрильного каучука,цв.:оливковый,р-ры 36-49) МИНПРОМТОРГ",
  "place": "B-23-2-9"
 },
 {
  "art": "50009",
  "name": "Сапоги ПВХ Форест (ПВХ с содерж.нитрил.каучука,цв.тем.серый,р-ры 36-49) МИНПРОМТОРГ",
  "place": "B-23-2-10"
 },
 {
  "art": "50028",
  "name": "Ботинки кож. муж. Неогард-2 (ПУНитрильная резина, защитные композитные носки 200 Д... МИНПРОМТОРГ",
  "place": "B-20-3-1"
 },
 {
  "art": "50029",
  "name": "Ботинки кож. жен. Неогард-2 утепленные (мех натуральный, ПУНитрильная резина, защитные компози...",
  "place": "B-29-4-7"
 },
 {
  "art": "50030",
  "name": "Ботинки кож. муж. Неогард-2 утепленные (мех натуральный, ПУНитрильная резина, защитные компози...",
  "place": "B-20-3-5"
 },
 {
  "art": "50044",
  "name": "Ботинки кож. муж. Неогард-2 с высокими берцами утепл.(мех натуральный,ПУНитрил.резина,защ.комп...",
  "place": "B-20-3-5"
 },
 {
  "art": "50047",
  "name": "Сапоги кож. муж. Неогард-2 утепл.(мех натуральный, ПУНитрил.резина, защ.композит.н... МИНПРОМТОРГ",
  "place": "B-20-2-3"
 },
 {
  "art": "50050",
  "name": "Сапоги муж. Неогард-2 с комб.верх.утепл(мех шерст(70%шерсть,30%ПЭ)+Шелтер В-200400)ПУНитр.рез...",
  "place": "B-20-2-5"
 },
 {
  "art": "50065",
  "name": "Сапоги кож. жен. Неогард-2 утепленные(мех натуральный, ПУНитрил.резина, защ.композит.носки 200...",
  "place": "B-20-3-1"
 },
 {
  "art": "50072",
  "name": "Полуботинки Шварц с перфор., микрофибра, ПУТПУ, термопластический подносок (р.34-4... МИНПРОМТОРГ",
  "place": "B-31-4-8"
 },
 {
  "art": "50074",
  "name": "Полуботинки Шварц на резинках, микрофибра, ПУТПУ, термопластический подносок (р.34... МИНПРОМТОРГ",
  "place": "B-31-3-9"
 },
 {
  "art": "50076",
  "name": "Пантолеты (сланцы) муж. ЭВА (р.40-46) аналог арт.5.823",
  "place": "B-20-3-5"
 },
 {
  "art": "50080",
  "name": "Ботинки Альбус (микрофибра, ПУТПУ, защитные композитные носки, р-ры 35-47) МИНПРОМТОРГ",
  "place": "B-30-2-3"
 },
 {
  "art": "50088",
  "name": "Туфли(полуботинки) жен.Света(АЛМИ) цв.бежевый, нат.кожа с естеств.лиц.поверхностью,... МИНПРОМТОРГ",
  "place": "B-31-2-10"
 },
 {
  "art": "50102",
  "name": "Ботинки кож. Вольт с комб.верхом(кожа+текст.термостойкий матер,ПУнитрил,защ.композит.носки 200...",
  "place": "B-30-3-10"
 },
 {
  "art": "50108",
  "name": "Полусапоги кож. Вольт утепл. (мех нат., ПУнитрил, защитные композитные носки 200Дж, р-ры 35-50...",
  "place": "B-30-3-10"
 },
 {
  "art": "50115",
  "name": "Полуботинки COOL ESD (КУЛ ЕСДИ)вн.защ.носками из композ.матер(стекловолокна) (200 дж),неметал.п...",
  "place": "B-30-4-4"
 },
 {
  "art": "50115",
  "name": "Полуботинки COOL ESD (КУЛ ЕСДИ)вн.защ.носками из композ.матер(стекловолокна) (200 дж),неметал.п...",
  "place": "B-30-3-3"
 },
 {
  "art": "50115",
  "name": "Полуботинки COOL ESD (КУЛ ЕСДИ)вн.защ.носками из композ.матер(стекловолокна) (200 дж),неметал.п...",
  "place": "B-30-3-4"
 },
 {
  "art": "50115",
  "name": "Полуботинки COOL ESD (КУЛ ЕСДИ)вн.защ.носками из композ.матер(стекловолокна) (200 дж),неметал.п...",
  "place": "B-30-4-3"
 },
 {
  "art": "50118",
  "name": "Полуботинки жен.Камиль (CAMILLE) искусственная кожа, цв. белый (р.35-42)",
  "place": "B-31-1-8"
 },
 {
  "art": "50119",
  "name": "Полуботинки жен.кож. Шейла (SHEILA) цв. белый (р.35-42)",
  "place": "B-31-1-8"
 },
 {
  "art": "50120",
  "name": "Полуботинки жен.кож. Саманта (SAMANTHA) цв. белый с голубым (р.35-42)",
  "place": "B-31-1-7"
 },
 {
  "art": "50122",
  "name": "Полуботинки жен.Дэни (DANY) искусственная кожа, цв. белый с голубым (р.35-42)",
  "place": "B-31-1-8"
 },
 {
  "art": "50139",
  "name": "Сапоги ПВХ муж. Внедорожник 4*4 с надставкой утепленные арт.165-04Н (аналог арт. ... МИНПРОМТОРГ",
  "place": "B-18-1-5"
 },
 {
  "art": "50141",
  "name": "Сапоги ПВХ жен. Вега утепленные арт. 267-04 (аналог арт.5212) (р-ры 36-40)",
  "place": "B-18-2-11"
 },
 {
  "art": "50142",
  "name": "Сапоги ПВХ жен. Экстра с надставкой утепленные арт.267-08Н (аналог арт. 5440) (р-ры 36-40)",
  "place": "B-18-2-11"
 },
 {
  "art": "50186",
  "name": "Сапоги специальные с комбинированным верхом Нордман Крафт (Nordman Kraft) (Тн30) (р-р... МИНПРОМТОРГ",
  "place": "B-31-1-5"
 },
 {
  "art": "50187",
  "name": "Сапоги муж. специальные Лесоруб (р-ры 39-50)",
  "place": "B-31-4-4"
 },
 {
  "art": "50192",
  "name": "Полуботинки БАЛТО (BALTO) с внутренними защитными носками из металла (200 дж) (р.36-47)",
  "place": "B-31-2-3"
 },
 {
  "art": "50192",
  "name": "Полуботинки БАЛТО (BALTO) с внутренними защитными носками из металла (200 дж) (р.36-47)",
  "place": "B-31-2-4"
 },
 {
  "art": "50192",
  "name": "Полуботинки БАЛТО (BALTO) с внутренними защитными носками из металла (200 дж) (р.36-47)",
  "place": "B-31-3-3"
 },
 {
  "art": "50195",
  "name": "Ботинки кож. утепл.BERING(БЕРИНГ) с внутр.защ.носками из композитного материала (200 дж), немет...",
  "place": "B-30-4-5"
 },
 {
  "art": "50197",
  "name": "Сабо мужские белые из ЭВА (р.40-45) (Замена артикул 50.335) ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА, РАСПРОДА...",
  "place": "B-18-1-7"
 },
 {
  "art": "50216",
  "name": "Ботинки кожаные Берг с высокими берцами, утепленные (Thinsulate В-400+алюминиевая фольга, Нитри...",
  "place": "B-31-4-3"
 },
 {
  "art": "50217",
  "name": "Сапоги специальные утепленные Нордман Силла С (ЭВА), синие МИНПРОМТОРГ",
  "place": "B-31-2-4"
 },
 {
  "art": "50218",
  "name": "Ботинки UVEX 2 Тренд 69352 S3 SRC с внутренними защитными металлическими носками и металлическими...",
  "place": "B-30-2-1"
 },
 {
  "art": "50220",
  "name": "Полуботинки UVEX 2 Тренд 69348 S2 SRC с внутренними защитными металлическими носками (36-52)",
  "place": "B-30-2-1"
 },
 {
  "art": "50221",
  "name": "Полуботинки UVEX 2 Тренд 69378 S1 SRC с внутренними защитными металлическими носками (36-52)",
  "place": "B-30-2-1"
 },
 {
  "art": "50222",
  "name": "Полуботинки UVEX 2 Тренд 69368 S1 SRC с внутренними защитными металлическими носками (36-52)",
  "place": "B-30-2-2"
 },
 {
  "art": "5023",
  "name": "Галоши диэлектрические (размеры 40-41, 42, 43-44, 45, 46) ПОД ЗАКАЗ",
  "place": "B-24-1-3"
 },
 {
  "art": "50234",
  "name": "Галоши утепленные Фермер из ЭВА, цв. черный, (р.36-47) аналог арт. 5.143",
  "place": "B-18-2-11"
 },
 {
  "art": "50241",
  "name": "Сапоги рабочие жен. Премиум из ПВХ с металлоподноском арт.265-01МП (р-ры 36-40) МИНПРОМТОРГ",
  "place": "B-22-1-9"
 },
 {
  "art": "50242",
  "name": "Сапоги рыбацкие жен. Рыбак из ПВХ и винитола арт.167-01Ж (р-ры 36-40) МИНПРОМТОРГ",
  "place": "B-22-1-10"
 },
 {
  "art": "50243",
  "name": "Сапоги рыбацкие жен. Рыбак из ПВХ и винитола с металлоподноском арт.167-01ЖМП (р-ры 36-40)",
  "place": "B-22-1-10"
 },
 {
  "art": "50246",
  "name": "Сапоги Полигард, белые, без манжеты с внутр.защ.композ.носками (р-ры 36-48) модель... МИНПРОМТОРГ",
  "place": "B-31-1-7"
 },
 {
  "art": "50247",
  "name": "Ботинки кож. утепл. Клан(GoreTex) (Thinsulate B-200) с внутр.защ.носками из стекловолокна(Мун 2...",
  "place": "B-30-4-2"
 },
 {
  "art": "50247",
  "name": "Ботинки кож. утепл. Клан(GoreTex) (Thinsulate B-200) с внутр.защ.носками из стекловолокна(Мун 2...",
  "place": "B-30-4-1"
 },
 {
  "art": "50254",
  "name": "Полуботинки муж. Белвест (р-р.39-48)",
  "place": "B-31-2-1"
 },
 {
  "art": "50255",
  "name": "Сапоги муж. Белвест (р-р.40-47)",
  "place": "B-31-2-1"
 },
 {
  "art": "50318",
  "name": "Мужские туфли (типа сабо) Леон медикал, арт. MED701MВ, цв.черный, (р.41-46) (аналог арт. 5511)",
  "place": "B-31-2-2"
 },
 {
  "art": "50319",
  "name": "Женские туфли (типа сабо) Леон медикал, арт. MED951В, цв.черный, (р.36-41) (аналог арт. 5510)",
  "place": "B-31-3-3"
 },
 {
  "art": "50334",
  "name": "Полуботинки кож.ГУСТО81(GUSTO81)с внутр.защит.носк.из мет(200 дж)и защ.мет.ст. (р.35-48), цв.белый",
  "place": "B-30-4-8"
 },
 {
  "art": "50335",
  "name": "Туфли лет. (типа сабо) Нордман Шарк С (ЭВА) цвет белый (р.36-46) МИНПРОМТОРГ",
  "place": "B-18-1-7"
 },
 {
  "art": "50344",
  "name": "Туфли лет. (типа сабо) Нордман Шарк С (ЭВА) цвет синий (р.36-46) МИНПРОМТОРГ",
  "place": "B-18-1-7"
 },
 {
  "art": "50362",
  "name": "Сапоги кож. Айсгард утепленные(мех нат.+ Шелтор В-200,ПУНитрил.резина Vibram,защ.к... МИНПРОМТОРГ",
  "place": "B-31-3-10"
 },
 {
  "art": "50374",
  "name": "Полуботинки КОЛОРАДО (COLORADO), цв. черный, (р.39-47)",
  "place": "B-29-4-3"
 },
 {
  "art": "50375",
  "name": "Полуботинки кож. СКАУТ ЛОУ (SCOUT LOW), цв. хаки (р.36-47)",
  "place": "B-29-4-3"
 },
 {
  "art": "50376",
  "name": "Полуботинки кож. СТЭДИ (STEADY), цв. черный, (р.39-47)",
  "place": "B-29-4-4"
 },
 {
  "art": "50377",
  "name": "Женские туфли (типа сабо) Леон медикал арт. MED950B цв.черный, (р.36-41)",
  "place": "B-31-2-2"
 },
 {
  "art": "50378",
  "name": "Мужские туфли (типа сабо) Леон медикал арт. MED700MB, цв.черный, (р.41-46)",
  "place": "B-31-2-2"
 },
 {
  "art": "50379",
  "name": "Женские туфли (типа сабо) Леон медикал арт. MED950W, цв.белый, (р.36-41)",
  "place": "B-31-2-2"
 },
 {
  "art": "50380",
  "name": "Мужские туфли (типа сабо) Леон медикал арт. MED700MW, цв.белый (р.41-46)",
  "place": "B-31-2-2"
 },
 {
  "art": "50380",
  "name": "Мужские туфли (типа сабо) Леон медикал арт. MED700MW, цв.белый (р.41-46)",
  "place": "B-31-2-1"
 },
 {
  "art": "50385",
  "name": "Полуботинки c перф.ФЛОУ(FLOW S1P SANDAL TLS),с сист.быс.шнур,с вн.защ.комп.носк и нем.прок.защ....",
  "place": "B-29-4-8"
 },
 {
  "art": "50386",
  "name": "Полуботинки кож. МЕНЕДЖЕР (MANAGER),с вн.защ.комп.носк и немет.прок защ прокл,(р.38-47),цв.черный",
  "place": "B-29-4-7"
 },
 {
  "art": "50387",
  "name": "Полуботинки ЮКОН (YUKON) с внутр.защит.носк.из мет(200дж)и немет прокол защ прок(р.36-48), цв.ч...",
  "place": "B-29-5-8"
 },
 {
  "art": "50388",
  "name": "Полуботинки ФЛОУ (FLOW S3 LOW TLS), с сист.быстр.шнур.,с вн.защ.комп.носк и немет.прок защ прок...",
  "place": "B-29-5-7"
 },
 {
  "art": "50389",
  "name": "Ботинки ФЛОУ (FLOW S3 MID TLS), с сист.быстр.шнур.,с вн.защ.комп.носк и немет.прок защ прокл.(р...",
  "place": "B-29-5-8"
 },
 {
  "art": "5040",
  "name": "Чулок вкладной (искусственный мех)",
  "place": "A-7-2-1"
 },
 {
  "art": "50408",
  "name": "Туфли (типа сабо) Женя (АЛМИ) цв.белый,с 2-мя рег рем, спилок с покр ПУ, подошва ПУ... МИНПРОМТОРГ",
  "place": "B-31-2-10"
 },
 {
  "art": "50409",
  "name": "Туфли (типа сабо) Женя (АЛМИ) цв.черный,с 2-мя рег рем, спилок с покр ПУ, подошва П... МИНПРОМТОРГ",
  "place": "B-31-2-9"
 },
 {
  "art": "5044",
  "name": "Сапоги ПВХ Призма с вн.мет.защ.носк.(Мун 200) цв.син,ход.слой беж(1к.-6 пар) ИЗ НАЛ... МИНПРОМТОРГ",
  "place": "B-23-1-8"
 },
 {
  "art": "50440",
  "name": "Сапоги ПВХ белые для пищев.пром.с вн.мет.защ.носками(Мун 200) (р.36-48) ИЗ НАЛИЧИЯ(з... МИНПРОМТОРГ",
  "place": "B-22-1-2"
 },
 {
  "art": "5076",
  "name": "Сапоги Югра комбинир.с вкладным чулком, композ. подносок и антипрок. стелька (1200... МИНПРОМТОРГ",
  "place": "B-30-4-9"
 },
 {
  "art": "50777",
  "name": "Пантолеты (сланцы) жен. ЭВА (р.36-39) аналог арт. 5.822",
  "place": "B-20-3-5"
 },
 {
  "art": "5081",
  "name": "Ботинки муж. Пилот (1кор. - 5 пар) модель 5.081",
  "place": "B-31-5-10"
 },
 {
  "art": "5091",
  "name": "Полусапоги кож.Винтер на натур. меху (1кор. - 5 пар) (р.36-47)",
  "place": "B-30-4-5"
 },
 {
  "art": "5091",
  "name": "Полусапоги кож.Винтер на натур. меху (1кор. - 5 пар) (р.36-47)",
  "place": "B-30-4-6"
 },
 {
  "art": "5092",
  "name": "Полусапоги муж. Омонмодель 5.092 ( 1 кор.-5 пар)",
  "place": "B-31-3-7"
 },
 {
  "art": "5093",
  "name": "Ботинки Альпы высокие кож. на меху (1кор. - 5 пар (р.36-47)",
  "place": "B-30-4-7"
 },
 {
  "art": "5095",
  "name": "Ботинки высокие кож. с утеплителем Тинсулейт (1кор. - 5 пар (р.39-47)",
  "place": "B-31-5-8"
 },
 {
  "art": "5095",
  "name": "Ботинки высокие кож. с утеплителем Тинсулейт (1кор. - 5 пар (р.39-47)",
  "place": "B-31-5-7"
 },
 {
  "art": "5106",
  "name": "Ботинки Юта с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-2-3"
 },
 {
  "art": "5106",
  "name": "Ботинки Юта с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-2-4"
 },
 {
  "art": "5107",
  "name": "Ботинки Сварщик, с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-2-1"
 },
 {
  "art": "5107",
  "name": "Ботинки Сварщик, с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-2-2"
 },
 {
  "art": "5109",
  "name": "Сапоги Юта с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-3-1"
 },
 {
  "art": "5109",
  "name": "Сапоги Юта с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-3-2"
 },
 {
  "art": "5109",
  "name": "Сапоги Юта с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-3-3"
 },
 {
  "art": "5119",
  "name": "Туфли жен.Эмануэла (АЛМИ) цв.белый с перфорацией, спилок с покрытием ПУ, подошва ПВ... МИНПРОМТОРГ",
  "place": "B-31-5-10"
 },
 {
  "art": "5120",
  "name": "Туфли(полуботинки) жен.Света (АЛМИ) цв.черный, нат.кожа с естеств.лиц.поверхностью,... МИНПРОМТОРГ",
  "place": "B-31-1-10"
 },
 {
  "art": "5124",
  "name": "Сапоги утепл.Супер-Юта (нат. мех) с внутр. защит. композитными носками Мун200 (36-4... МИНПРОМТОРГ",
  "place": "B-22-1-6"
 },
 {
  "art": "5124",
  "name": "Сапоги утепл.Супер-Юта (нат. мех) с внутр. защит. композитными носками Мун200 (36-4... МИНПРОМТОРГ",
  "place": "B-22-1-5"
 },
 {
  "art": "5125",
  "name": "Сапоги литейщика Юта-Л с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ",
  "place": "B-22-1-4"
 },
 {
  "art": "5129",
  "name": "Полуботинки кож.Колумб с внутрен. защит. носками из металла (200 дж) (р,39-47)",
  "place": "B-30-4-4"
 },
 {
  "art": "5129",
  "name": "Полуботинки кож.Колумб с внутрен. защит. носками из металла (200 дж) (р,39-47)",
  "place": "B-30-3-3"
 },
 {
  "art": "5129",
  "name": "Полуботинки кож.Колумб с внутрен. защит. носками из металла (200 дж) (р,39-47)",
  "place": "B-30-3-4"
 },
 {
  "art": "5129",
  "name": "Полуботинки кож.Колумб с внутрен. защит. носками из металла (200 дж) (р,39-47)",
  "place": "B-30-4-3"
 },
 {
  "art": "5130",
  "name": "Полуботинки кож. Эвклид (р.39-47)",
  "place": "B-30-4-4"
 },
 {
  "art": "5131",
  "name": "Обувь валяная (валенки) спец. от пониж. температур МИНПРОМТОРГ",
  "place": "B-17-1-1"
 },
 {
  "art": "5132",
  "name": "Обувь валяная (валенки на резине) спец. от пониж.темп.р на резиновом ходу МИНПРОМТОРГ",
  "place": "B-17-1-3"
 },
 {
  "art": "5132",
  "name": "Обувь валяная (валенки на резине) спец. от пониж.темп.р на резиновом ходу МИНПРОМТОРГ",
  "place": "B-17-1-5"
 },
 {
  "art": "5132",
  "name": "Обувь валяная (валенки на резине) спец. от пониж.темп.р на резиновом ходу МИНПРОМТОРГ",
  "place": "B-17-1-7"
 },
 {
  "art": "5132",
  "name": "Обувь валяная (валенки на резине) спец. от пониж.темп.р на резиновом ходу МИНПРОМТОРГ",
  "place": "B-17-5-7"
 },
 {
  "art": "5135",
  "name": "Полуботинки Туллус синт. водостойк. мат. Loriсa, с внутрен. защит. носками из композит. материа...",
  "place": "B-30-5-5"
 },
 {
  "art": "5141",
  "name": "Галоши на валенки НМС (1меш. - 20 пар) МИНПРОМТОРГ",
  "place": "B-20-2-5"
 },
 {
  "art": "5147",
  "name": "Ботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-2-1"
 },
 {
  "art": "5147",
  "name": "Ботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-2-2"
 },
 {
  "art": "5147",
  "name": "Ботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-2-3"
 },
 {
  "art": "5147",
  "name": "Ботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-2-4"
 },
 {
  "art": "5147",
  "name": "Ботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-2-5"
 },
 {
  "art": "5147",
  "name": "Ботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-2-6"
 },
 {
  "art": "5148",
  "name": "Полуботинки кож. муж.Неогард-Лайт с перфорацией (ПУТПУ, защ.композит.носки 200 Дж,... МИНПРОМТОРГ",
  "place": "B-29-4-1"
 },
 {
  "art": "5148",
  "name": "Полуботинки кож. муж.Неогард-Лайт с перфорацией (ПУТПУ, защ.композит.носки 200 Дж,... МИНПРОМТОРГ",
  "place": "B-29-4-2"
 },
 {
  "art": "5148",
  "name": "Полуботинки кож. муж.Неогард-Лайт с перфорацией (ПУТПУ, защ.композит.носки 200 Дж,... МИНПРОМТОРГ",
  "place": "B-29-4-3"
 },
 {
  "art": "5148",
  "name": "Полуботинки кож. муж.Неогард-Лайт с перфорацией (ПУТПУ, защ.композит.носки 200 Дж,... МИНПРОМТОРГ",
  "place": "B-29-5-3"
 },
 {
  "art": "5149",
  "name": "Полуботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-3-1"
 },
 {
  "art": "5149",
  "name": "Полуботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-3-2"
 },
 {
  "art": "5149",
  "name": "Полуботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-3-3"
 },
 {
  "art": "5149",
  "name": "Полуботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-3-4"
 },
 {
  "art": "5149",
  "name": "Полуботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-3-5"
 },
 {
  "art": "5149",
  "name": "Полуботинки кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-29-3-6"
 },
 {
  "art": "5161",
  "name": "Кроссовки цв.синий (1кор. - 15 пар) МИНПРОМТОРГ",
  "place": "B-20-1-9"
 },
 {
  "art": "5171",
  "name": "Боты диэлектрические (1меш. - 4 пары) МИНПРОМТОРГ",
  "place": "B-24-1-1"
 },
 {
  "art": "5171",
  "name": "Боты диэлектрические (1меш. - 4 пары) МИНПРОМТОРГ",
  "place": "B-24-1-2"
 },
 {
  "art": "5171",
  "name": "Боты диэлектрические (1меш. - 4 пары) МИНПРОМТОРГ",
  "place": "B-24-1-3"
 },
 {
  "art": "5171",
  "name": "Боты диэлектрические (1меш. - 4 пары) МИНПРОМТОРГ",
  "place": "B-24-1-4"
 },
 {
  "art": "5172",
  "name": "Ботинки кож. Асфальт с внутрен. защит. носками из композит. материала ( 200 дж), немет. проколо...",
  "place": "B-30-3-3"
 },
 {
  "art": "5175",
  "name": "Сапоги кож. жен. Неогард-Лайт (ПУТПУ, защитные алюминиевые носки 200 Дж, размеры: ... МИНПРОМТОРГ",
  "place": "B-20-2-1"
 },
 {
  "art": "5180",
  "name": "Сапоги кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-20-1-1"
 },
 {
  "art": "5180",
  "name": "Сапоги кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-20-2-1"
 },
 {
  "art": "5180",
  "name": "Сапоги кож. муж. Неогард-Лайт (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40-47) МИНПРОМТОРГ",
  "place": "B-20-3-1"
 },
 {
  "art": "5184",
  "name": "Полуботинки кож. жен. Неогард-Лайт с перфорацией (ПУТПУ, защ.алюм.носки 200 Дж, р-... МИНПРОМТОРГ",
  "place": "B-29-4-9"
 },
 {
  "art": "5184",
  "name": "Полуботинки кож. жен. Неогард-Лайт с перфорацией (ПУТПУ, защ.алюм.носки 200 Дж, р-... МИНПРОМТОРГ",
  "place": "B-29-4-10"
 },
 {
  "art": "5187",
  "name": "Ботинки кож. жен. Неогард-Лайт (ПУТПУ, защ.алюм.носки 200 Дж, р-ры: 35-40) МИНПРОМТОРГ",
  "place": "B-29-3-10"
 },
 {
  "art": "5189",
  "name": "Полуботинки кож. жен. Неогард-Лайт (ПУТПУ, защ.алюм.носки 200 Дж, р-ры: 35-40) МИНПРОМТОРГ",
  "place": "B-29-3-9"
 },
 {
  "art": "5195",
  "name": "Сапоги Стандарт-М (юфть+кирза),облегченные, с внутр. защит. металл. носками (36-47)... МИНПРОМТОРГ",
  "place": "B-20-2-9"
 },
 {
  "art": "5196",
  "name": "Ботинки кож.Стандарт облегченные (36-47) МИНПРОМТОРГ",
  "place": "B-20-1-7"
 },
 {
  "art": "5199",
  "name": "Сапоги Топпер комбинир. с вкладным чулком (арт.СТУ), Мун15, МИНПРОМТОРГ",
  "place": "B-30-3-7"
 },
 {
  "art": "5199",
  "name": "Сапоги Топпер комбинир. с вкладным чулком (арт.СТУ), Мун15, МИНПРОМТОРГ",
  "place": "B-30-3-8"
 },
 {
  "art": "5208",
  "name": "Полуботинки кож.Коуч с внутрен.защит. носками из алюминия (200 дж), немет. проколозащит. прокла...",
  "place": "B-30-3-3"
 },
 {
  "art": "5209",
  "name": "Ботинки кож.Конференс с внутрен. защит. носками из алюминия (200 дж), немет. проколозащит. прок...",
  "place": "B-30-3-4"
 },
 {
  "art": "5215",
  "name": "Полусапоги муж. Омон комбинированные модель 5.215 ( 1 кор.-5 пар)",
  "place": "B-31-4-7"
 },
 {
  "art": "5226",
  "name": "Сапоги ПВХ Призмас вн.мет.защ.носк(Мун200)и мет.прокол.и прокл(1200Н)(1к.-6пар) ИЗ... МИНПРОМТОРГ",
  "place": "B-18-1-3"
 },
 {
  "art": "5228",
  "name": "Стельки антибактериальные 4 сезона ( размеры 34-44)",
  "place": "A-7-5-1"
 },
 {
  "art": "5229",
  "name": "Сапоги Тюмень комбинир.с вкладным чулком, композ. подносок и антипрок.стелька (1200... МИНПРОМТОРГ",
  "place": "B-30-3-8"
 },
 {
  "art": "523000",
  "name": "Внутренняя защитная пластина к Speedglas 9100 FX (523000), стандартная (1 компл. - 5шт) 3М РАСП...",
  "place": "A-15-4-8"
 },
 {
  "art": "5245",
  "name": "Сапоги ПВХ белые для пищев. пром. (р.36-48, h-38 см.) (1кор. - 6 пар) , РАСПРОДАЖА С... МИНПРОМТОРГ",
  "place": "B-22-1-1"
 },
 {
  "art": "5261",
  "name": "Унты меховые (1кор. - 5 пар)",
  "place": "B-17-1-1"
 },
 {
  "art": "5263",
  "name": "Ботинки муж.кож. Неогард, ПУРезина, композит. носок (р41-47), (1 кор-5 пар), (А... МИНПРОМТОРГ",
  "place": "B-31-1-1"
 },
 {
  "art": "5263",
  "name": "Ботинки муж.кож. Неогард, ПУРезина, композит. носок (р41-47), (1 кор-5 пар), (А... МИНПРОМТОРГ",
  "place": "B-31-1-2"
 },
 {
  "art": "5263",
  "name": "Ботинки муж.кож. Неогард, ПУРезина, композит. носок (р41-47), (1 кор-5 пар), (А... МИНПРОМТОРГ",
  "place": "B-31-5-4"
 },
 {
  "art": "5264",
  "name": "Ботинки жен.кож. Неогард, ПУРезина, композит. внутр. защ. носок (36-40)(1 кор-5 па... МИНПРОМТОРГ",
  "place": "B-31-5-6"
 },
 {
  "art": "5266",
  "name": "Ботинки муж.кож. Неогард для сварочных работ, ПУРезина, композит.носок (40-47), ... МИНПРОМТОРГ",
  "place": "B-21-1-1"
 },
 {
  "art": "5266",
  "name": "Ботинки муж.кож. Неогард для сварочных работ, ПУРезина, композит.носок (40-47), ... МИНПРОМТОРГ",
  "place": "B-21-5-1"
 },
 {
  "art": "5268",
  "name": "Сапоги муж.кож. Неогард натур.мех, ПУРезина, композит. носок(40-47), (Аналог мо... МИНПРОМТОРГ",
  "place": "B-30-5-1"
 },
 {
  "art": "5268",
  "name": "Сапоги муж.кож. Неогард натур.мех, ПУРезина, композит. носок(40-47), (Аналог мо... МИНПРОМТОРГ",
  "place": "B-30-5-2"
 },
 {
  "art": "5269",
  "name": "Ботинки муж.кож.Неогард подкл. натур.мех., ПУРезина, комп. носок (41-47) (Аналог... МИНПРОМТОРГ",
  "place": "B-29-1-1"
 },
 {
  "art": "5269",
  "name": "Ботинки муж.кож.Неогард подкл. натур.мех., ПУРезина, комп. носок (41-47) (Аналог... МИНПРОМТОРГ",
  "place": "B-29-1-2"
 },
 {
  "art": "5269",
  "name": "Ботинки муж.кож.Неогард подкл. натур.мех., ПУРезина, комп. носок (41-47) (Аналог... МИНПРОМТОРГ",
  "place": "B-29-1-3"
 },
 {
  "art": "5269",
  "name": "Ботинки муж.кож.Неогард подкл. натур.мех., ПУРезина, комп. носок (41-47) (Аналог... МИНПРОМТОРГ",
  "place": "B-29-1-4"
 },
 {
  "art": "5271",
  "name": "Туфли (тапочки) кожаные на резин. подошве прошивные (1кор. - 25 пар) (р.34-47)",
  "place": "B-18-3-9"
 },
 {
  "art": "5272",
  "name": "Туфли (типа сабо) муж.Павел (АЛМИ) цв.белый, спилок с покрытием ПУ, подошва ПВХ (ар... МИНПРОМТОРГ",
  "place": "B-20-1-9"
 },
 {
  "art": "5275",
  "name": "Туфли (типа сабо) муж.кож.Павел (АЛМИ) цв.черный, спилок с покрытием ПУ, подошва ПВ... МИНПРОМТОРГ",
  "place": "B-20-1-9"
 },
 {
  "art": "528025",
  "name": "Внутренняя защитная пластина (528025) к Speedglas 9100XX (1комп.- 5шт.) 3М",
  "place": "A-15-4-8"
 },
 {
  "art": "5282",
  "name": "Чулок вкладной Полизон (1кор. - 20 пар)",
  "place": "A-7-2-1"
 },
 {
  "art": "5301",
  "name": "Вкладыш меховой для обуви (Носки меховые )(1кор. - 25 пар)",
  "place": "A-7-2-1"
 },
 {
  "art": "5305",
  "name": "Туфли (типа сабо) жен.Эмануэла(АЛМИ) цв.белый, спилок с покрытием ПУ, подошва ПВХ (... МИНПРОМТОРГ",
  "place": "B-20-1-9"
 },
 {
  "art": "5306",
  "name": "Туфли (типа сабо) жен.Эмануэла (АЛМИ) цв.черный, спилок с покрытием ПУ, подошва ПВХ... МИНПРОМТОРГ",
  "place": "B-20-1-9"
 },
 {
  "art": "5316",
  "name": "Полуботинки Имола Оранж с внутрен. алюмин. защит. носками (Мун 200) и неметал. проколозащ. прок...",
  "place": "B-30-4-1"
 },
 {
  "art": "5317",
  "name": "Полуботинки ИНДИ ОРАНЖ с перфор, с внутрен. алюмин. защит. носками (Мун 200) и неметал. проколо...",
  "place": "B-30-4-1"
 },
 {
  "art": "5317",
  "name": "Полуботинки ИНДИ ОРАНЖ с перфор, с внутрен. алюмин. защит. носками (Мун 200) и неметал. проколо...",
  "place": "B-30-4-2"
 },
 {
  "art": "5325",
  "name": "Ботинки жен.кож. Неогард подкл. натур. мех,ПУРез, комп. носок (36-40), (Аналог... МИНПРОМТОРГ",
  "place": "B-29-2-5"
 },
 {
  "art": "5325",
  "name": "Ботинки жен.кож. Неогард подкл. натур. мех,ПУРез, комп. носок (36-40), (Аналог... МИНПРОМТОРГ",
  "place": "B-29-2-6"
 },
 {
  "art": "5331",
  "name": "Сапоги муж.Неогард комбинир., с мног. утепл. ПУрезина, композ.носок (41-47) (А... МИНПРОМТОРГ",
  "place": "B-31-4-1"
 },
 {
  "art": "5331",
  "name": "Сапоги муж.Неогард комбинир., с мног. утепл. ПУрезина, композ.носок (41-47) (А... МИНПРОМТОРГ",
  "place": "B-31-4-2"
 },
 {
  "art": "5331",
  "name": "Сапоги муж.Неогард комбинир., с мног. утепл. ПУрезина, композ.носок (41-47) (А... МИНПРОМТОРГ",
  "place": "B-31-5-2"
 },
 {
  "art": "5373",
  "name": "Полуботинки кож.Бостон (3686.3J), МБС, с водоотталк. мембраной J-Tex (р.36-47)",
  "place": "B-31-4-3"
 },
 {
  "art": "5381",
  "name": "Туфли жен.Эмануэла (АЛМИ) текстильные, подошва ПВХ (р.35-41) (арт.6808-43208) МИНПРОМТОРГ",
  "place": "B-20-3-7"
 },
 {
  "art": "5384",
  "name": "Ботинки кож.Денвер (3684.6J), МБС, с водоот.мембраной J-Tex. (р.36-47)",
  "place": "B-31-4-4"
 },
 {
  "art": "5388",
  "name": "Полуботинки UVEX1 (85428) с перфорацией S1 SRC, подносок Ксенова,ESD, микровелюр ( 1 уп-10 шт)",
  "place": "B-30-2-1"
 },
 {
  "art": "5389",
  "name": "Ботинки кож.Самурай Браун с внутрен. композ.защит.носками (Мун 200)и неметал.проколоз. прокладк...",
  "place": "B-30-4-2"
 },
 {
  "art": "5389",
  "name": "Ботинки кож.Самурай Браун с внутрен. композ.защит.носками (Мун 200)и неметал.проколоз. прокладк...",
  "place": "B-30-4-1"
 },
 {
  "art": "5390",
  "name": "Сапоги резиновые шахтерские Карбо-Н с внутренними композитными защитными носками (М... МИНПРОМТОРГ",
  "place": "B-23-1-8"
 },
 {
  "art": "5390",
  "name": "Сапоги резиновые шахтерские Карбо-Н с внутренними композитными защитными носками (М... МИНПРОМТОРГ",
  "place": "B-23-1-10"
 },
 {
  "art": "5390",
  "name": "Сапоги резиновые шахтерские Карбо-Н с внутренними композитными защитными носками (М... МИНПРОМТОРГ",
  "place": "B-23-1-9"
 },
 {
  "art": "5390",
  "name": "Сапоги резиновые шахтерские Карбо-Н с внутренними композитными защитными носками (М... МИНПРОМТОРГ",
  "place": "B-23-4-8"
 },
 {
  "art": "5391",
  "name": "Ботинки кож. Капитан (ПУНитрильная резина, защ.композит.носки 200 Дж, р-ры: 36-47) МИНПРОМТОРГ",
  "place": "B-31-4-5"
 },
 {
  "art": "5392",
  "name": "Ботинки кож. Капитан утепленные (мех натуральный, ПУНитрил.резина, защ.композит.но... МИНПРОМТОРГ",
  "place": "B-31-2-5"
 },
 {
  "art": "5393",
  "name": "Сапоги кож. Капитан утепленные (мех натуральный, ПУНитрил.резина, защ.композит.нос... МИНПРОМТОРГ",
  "place": "B-31-4-5"
 },
 {
  "art": "5394",
  "name": "Полуботинки кож. Капитан (ПУНитрил.резина, защ.композит.носки 200 ДЖ, р-ры: 36-47) МИНПРОМТОРГ",
  "place": "B-31-3-6"
 },
 {
  "art": "5394",
  "name": "Полуботинки кож. Капитан (ПУНитрил.резина, защ.композит.носки 200 ДЖ, р-ры: 36-47) МИНПРОМТОРГ",
  "place": "B-31-3-5"
 },
 {
  "art": "5394",
  "name": "Полуботинки кож. Капитан (ПУНитрил.резина, защ.композит.носки 200 ДЖ, р-ры: 36-47) МИНПРОМТОРГ",
  "place": "B-31-5-3"
 },
 {
  "art": "5395",
  "name": "Полуботинки Альбус (микрофибра, ПУТПУ, защитные металлические носки 200 Дж, р-ры: ... МИНПРОМТОРГ",
  "place": "B-30-2-3"
 },
 {
  "art": "5397",
  "name": "Полуботинки Альбус с перфорацией (микрофибра, ПУТПУ, защитны... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-30-2-4"
 },
 {
  "art": "5397",
  "name": "Полуботинки Альбус с перфорацией (микрофибра, ПУТПУ, защитны... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-30-2-3"
 },
 {
  "art": "5401",
  "name": "Полуботинки UVEX 1 (85448) ESD подн. Ксенова, микровелюр, S2, SRC (1уп. -10 пар )",
  "place": "B-30-2-1"
 },
 {
  "art": "5401",
  "name": "Полуботинки UVEX 1 (85448) ESD подн. Ксенова, микровелюр, S2, SRC (1уп. -10 пар )",
  "place": "B-30-2-2"
 },
 {
  "art": "5402",
  "name": "Полуботинки UVEX 1 Леди (85628) ESD, подн. Ксенова, микровелюр, S2, SRC (1уп. -10 пар) СПЕЦЗАКАЗ",
  "place": "B-30-2-1"
 },
 {
  "art": "5403",
  "name": "Полуботинки Модуль Оранж с внутрен. алюмин.защитными носками (Мун 200) и неметал.проколозащ.про...",
  "place": "B-30-3-2"
 },
 {
  "art": "5403",
  "name": "Полуботинки Модуль Оранж с внутрен. алюмин.защитными носками (Мун 200) и неметал.проколозащ.про...",
  "place": "B-30-3-1"
 },
 {
  "art": "5408",
  "name": "Сапоги кож. Арес с внутрен. композит.защит. носками (Мун 200) и неметал. проколозащ. прокладкам...",
  "place": "B-30-3-2"
 },
 {
  "art": "5408",
  "name": "Сапоги кож. Арес с внутрен. композит.защит. носками (Мун 200) и неметал. проколозащ. прокладкам...",
  "place": "B-30-3-1"
 },
 {
  "art": "5411",
  "name": "Полуботинки кож. (Бутекс) (р.36-47).",
  "place": "B-31-2-4"
 },
 {
  "art": "5415",
  "name": "Ботинки кож.Гулливер с внутренними металлическими защитными носками (Мун 200) (1 кор-5 пар).",
  "place": "B-31-5-3"
 },
 {
  "art": "5417",
  "name": "Полуботинки кож.Гулливер с внутрен. метал. защитными носками (Мун 200) (1 кор-5 пар).",
  "place": "B-31-5-3"
 },
 {
  "art": "5418",
  "name": "Полуботинки кож. Гулливер с перфорацией , с внутрен.метал. защитными носками (Мун 200) (1 кор-5...",
  "place": "B-31-5-3"
 },
 {
  "art": "5424",
  "name": "Ботинки кож.Стандарт-М ПУТПУ, с внутр. защит. металл. носками (36-47) МИНПРОМТОРГ",
  "place": "B-20-2-7"
 },
 {
  "art": "5438",
  "name": "Полуботинки Стандарт облегченные с перфорацией , ПУ (36-47), МИНПРОМТОРГ",
  "place": "B-20-3-7"
 },
 {
  "art": "5439",
  "name": "Полуботинки Стандарт-М облегчен.с перфор., ПУ,с внутр. защит. металл. носками (р.36... МИНПРОМТОРГ",
  "place": "B-20-3-9"
 },
 {
  "art": "5454",
  "name": "Сапоги Стандарт (юфть-кирза) утепленные, ПУТПУ, иск мех (р.36-47) (замена 50.2... МИНПРОМТОРГ",
  "place": "B-20-1-5"
 },
 {
  "art": "5479",
  "name": "Стельки вкладные БИОТЕК",
  "place": "A-7-5-1"
 },
 {
  "art": "5496",
  "name": "Сапоги ПВХ утепленные муж.Классик арт.166-04 (аналог арт.5211) (р-ры 40-46)",
  "place": "B-22-1-9"
 },
 {
  "art": "5500",
  "name": "Сапоги ПВХ муж.Внедорожник 4*4 цв.зеленый арт. 165-03 (аналог арт.5241) (р-р 40-46) МИНПРОМТОРГ",
  "place": "B-20-1-3"
 },
 {
  "art": "5501",
  "name": "Сапоги ПВХ муж.Внедорожник 4*4цв.черный арт.165-03 (аналог арт.5220) (р-р 40-46) МИНПРОМТОРГ",
  "place": "B-18-1-5"
 },
 {
  "art": "5502",
  "name": "Сапоги рыбацкие ПВХ Проходческие арт.167-02 (аналог арт.5222) (р-ры 41-46) МИНПРОМТОРГ",
  "place": "B-18-2-9"
 },
 {
  "art": "5503",
  "name": "Сапоги рыбацк.ПВХ Проходческие с мет.защ. носками арт.167-02 МП (аналог арт.5012) ... МИНПРОМТОРГ",
  "place": "B-18-2-11"
 },
 {
  "art": "5516",
  "name": "Ботинки муж.кож. Неогард для свар.работ,подк.-искуств.мех, ПУРезина,композ. носок(... МИНПРОМТОРГ",
  "place": "B-22-2-5"
 },
 {
  "art": "5535",
  "name": "Ботинки Челси с водоот.мембраной J-Tex (12009.8J) (р.36-47)",
  "place": "B-31-4-4"
 },
 {
  "art": "5536",
  "name": "Полуботинки Челси с водоот.мембраной J-Tex (12005.11J) (р36-47)",
  "place": "B-31-4-3"
 },
 {
  "art": "5554",
  "name": "Полуботинки Стандарт-М облегченные , ПУ, с внутр. защит. металл. носками ( 36-47) Р... МИНПРОМТОРГ",
  "place": "B-20-3-7"
 },
 {
  "art": "5555",
  "name": "Ботинки кожаные муж. Юнигард (ПУТПУ, защ.металл.носки 200 Дж... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-28-1-9"
 },
 {
  "art": "5556",
  "name": "Ботинки кожаные жен. Юнигард (ПУТПУ, защ.металл.носки 200 Дж... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-28-5-4"
 },
 {
  "art": "5557",
  "name": "Ботинки кожаные муж. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 40-47,... МИНПРОМТОРГ",
  "place": "B-28-5-10"
 },
 {
  "art": "5558",
  "name": "Ботинки кожаные жен. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 34-39,... МИНПРОМТОРГ",
  "place": "B-28-5-7"
 },
 {
  "art": "5558",
  "name": "Ботинки кожаные жен. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 34-39,... МИНПРОМТОРГ",
  "place": "B-28-5-8"
 },
 {
  "art": "5559",
  "name": "Полуботинки кожаные муж. Юнигард (ПУТПУ, защ.металл.носки 20... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-28-2-10"
 },
 {
  "art": "5559",
  "name": "Полуботинки кожаные муж. Юнигард (ПУТПУ, защ.металл.носки 20... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-28-2-9"
 },
 {
  "art": "5560",
  "name": "Полуботинки кожаные жен. Юнигард (ПУТПУ, защ.металл.носки 20... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-28-5-6"
 },
 {
  "art": "5561",
  "name": "Полуботинки кожаные муж. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 40... МИНПРОМТОРГ",
  "place": "B-28-2-7"
 },
 {
  "art": "5561",
  "name": "Полуботинки кожаные муж. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 40... МИНПРОМТОРГ",
  "place": "B-28-2-8"
 },
 {
  "art": "5562",
  "name": "Полуботинки кожаные жен. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 34... МИНПРОМТОРГ",
  "place": "B-28-4-8"
 },
 {
  "art": "5562",
  "name": "Полуботинки кожаные жен. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 34... МИНПРОМТОРГ",
  "place": "B-28-4-10"
 },
 {
  "art": "5562",
  "name": "Полуботинки кожаные жен. Юнигард (ПУТПУ, защ.композит.носки 200 Дж, р-ры: склад 34... МИНПРОМТОРГ",
  "place": "B-28-4-9"
 },
 {
  "art": "5563",
  "name": "Полуботинки кожаные муж. Юнигард с перф (ПУТПУ, защ.метал.носки 200 Дж, р-ры: скла... МИНПРОМТОРГ",
  "place": "B-28-3-10"
 },
 {
  "art": "5563",
  "name": "Полуботинки кожаные муж. Юнигард с перф (ПУТПУ, защ.метал.носки 200 Дж, р-ры: скла... МИНПРОМТОРГ",
  "place": "B-28-3-8"
 },
 {
  "art": "5563",
  "name": "Полуботинки кожаные муж. Юнигард с перф (ПУТПУ, защ.метал.носки 200 Дж, р-ры: скла... МИНПРОМТОРГ",
  "place": "B-28-3-9"
 },
 {
  "art": "5564",
  "name": "Полуботинки кожаные жен. Юнигард с перфор(ПУТПУ, защ.метал.н... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-28-4-3"
 },
 {
  "art": "5564",
  "name": "Полуботинки кожаные жен. Юнигард с перфор(ПУТПУ, защ.метал.н... СНЯТО С ПРОИЗВОДСТВА, МИНПРОМТОРГ",
  "place": "B-28-4-4"
 },
 {
  "art": "5566",
  "name": "Полуботинки кожаные жен. Юнигард с перфорацией (ПУТПУ, защ.композит.носки 200 Дж, ... МИНПРОМТОРГ",
  "place": "B-28-5-5"
 },
 {
  "art": "5576",
  "name": "Ботинки кож.Аляска Термо XL+ S3HRO завышен.берцы,внутр.защит.носки из алюминия (200 дж), мет.пр...",
  "place": "B-30-5-6"
 },
 {
  "art": "5585",
  "name": "Полуботинки Альбус с перфорацией (микрофибра, ПУТПУ, р-ры: 35-48), МИНПРОМТОРГ",
  "place": "B-30-2-4"
 },
 {
  "art": "5588",
  "name": "Сапоги Полярник (р38-47)",
  "place": "B-18-1-9"
 },
 {
  "art": "5589",
  "name": "Сапоги Полярник, с внутр. защит.композитными носками Мун200 (р38-47)",
  "place": "B-17-1-11"
 },
 {
  "art": "5589",
  "name": "Сапоги Полярник, с внутр. защит.композитными носками Мун200 (р38-47)",
  "place": "B-17-1-9"
 },
 {
  "art": "5593",
  "name": "Ботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 4... МИНПРОМТОРГ",
  "place": "B-31-2-2"
 },
 {
  "art": "5594",
  "name": "Ботинки кож. жен. Неогард-Лайт Антистат (ПУТПУ, защ.алюм.носки 200 Дж, р-ры: 35-40) МИНПРОМТОРГ",
  "place": "B-31-4-2"
 },
 {
  "art": "5595",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-р... МИНПРОМТОРГ",
  "place": "B-31-3-1"
 },
 {
  "art": "5595",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-р... МИНПРОМТОРГ",
  "place": "B-29-1-10"
 },
 {
  "art": "5595",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-р... МИНПРОМТОРГ",
  "place": "B-29-1-7"
 },
 {
  "art": "5595",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-р... МИНПРОМТОРГ",
  "place": "B-29-1-8"
 },
 {
  "art": "5595",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-р... МИНПРОМТОРГ",
  "place": "B-29-1-9"
 },
 {
  "art": "5595",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-р... МИНПРОМТОРГ",
  "place": "B-29-2-10"
 },
 {
  "art": "5595",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-р... МИНПРОМТОРГ",
  "place": "B-29-2-9"
 },
 {
  "art": "5596",
  "name": "Полуботинки кож. жен. Неогард-Лайт Антистат (ПУТПУ, защ.алюм.носки 200 Дж, р-ры: 3... МИНПРОМТОРГ",
  "place": "B-31-3-2"
 },
 {
  "art": "5597",
  "name": "Полуботинки кож. муж. Неогард-Лайт Антистат с перфорацией (ПУТПУ, защ.композит.нос... МИНПРОМТОРГ",
  "place": "B-31-3-2"
 },
 {
  "art": "5598",
  "name": "Полуботинки кож. жен. Неогард-Лайт Антистат с перфорацией (ПУТПУ, защ.алюм.носки 2... МИНПРОМТОРГ",
  "place": "B-31-3-2"
 },
 {
  "art": "5600",
  "name": "Полуботинки жен. Атлетик Антистат (микрофибра, ПУТПУ, защ.алюм.носки 200 Дж, р-ры:... МИНПРОМТОРГ",
  "place": "B-31-3-4"
 },
 {
  "art": "5601",
  "name": "Сапоги кож. муж. Неогард-Лайт Антистат (ПУТПУ, защ.композит.носки 200 Дж, р-ры: 40... МИНПРОМТОРГ",
  "place": "B-31-3-4"
 },
 {
  "art": "5602",
  "name": "Ботинки специальные из ПВХ Нордман Бит черные (р.40-46) МИНПРОМТОРГ",
  "place": "B-31-2-1"
 },
 {
  "art": "5605",
  "name": "Полуботинки муж. Атлетик-Лайт (микрофибра, ПУТПУ, защ.композит.носки 200 Дж, р-ры:... МИНПРОМТОРГ",
  "place": "B-29-4-5"
 },
 {
  "art": "5605",
  "name": "Полуботинки муж. Атлетик-Лайт (микрофибра, ПУТПУ, защ.композит.носки 200 Дж, р-ры:... МИНПРОМТОРГ",
  "place": "B-29-4-6"
 },
 {
  "art": "5606",
  "name": "Полуботинки жен. Атлетик-Лайт (микрофибра, ПУТПУ, защ.алюм.носки 200 Дж, р-ры: 35-... МИНПРОМТОРГ",
  "place": "B-29-5-6"
 },
 {
  "art": "5609",
  "name": "Средство дополнительной защиты ног Visitor Premium (Визитор Премиум) металлический подносок 200 дж",
  "place": "A-8-1-2"
 },
 {
  "art": "5617",
  "name": "Полуботинки Candy (Кэнди), алюмин.подн. (200 дж), антипрок. стелька (35-42) ВЫВЕДЕНО ИЗ АССОРТ...",
  "place": "B-30-5-4"
 },
 {
  "art": "5618",
  "name": "Полуботинки Carbon (Карбон) , алюмин.подн. (200 дж), антипрок. стелька (35-48)",
  "place": "B-30-5-4"
 },
 {
  "art": "5619",
  "name": "Полуботинки Cody (Коди) с перфорацией , композит.подн. (200 дж), антипрок. стелька (35-48)",
  "place": "B-30-5-4"
 },
 {
  "art": "5643",
  "name": "Ботинки с выс. берцами Котка (иск.мех с шерст.ворсом) с водоот.мембраной J-Tex ПУТПУ (арт.3279...",
  "place": "B-31-4-4"
 },
 {
  "art": "5652",
  "name": "Полуботинки кож.Релакс XL S1P(р.48-50) (Гулливер) с перфор.,внутрен.защит.носки из металла (200...",
  "place": "B-30-5-7"
 },
 {
  "art": "5670",
  "name": "Ботинки кож. муж. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, р-ры: с... МИНПРОМТОРГ",
  "place": "B-28-2-4"
 },
 {
  "art": "5670",
  "name": "Ботинки кож. муж. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, р-ры: с... МИНПРОМТОРГ",
  "place": "B-28-5-4"
 },
 {
  "art": "5671",
  "name": "Ботинки кож. жен. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, р-ры: с... МИНПРОМТОРГ",
  "place": "B-28-4-4"
 },
 {
  "art": "5672",
  "name": "Ботинки кож. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, проколозащит... МИНПРОМТОРГ",
  "place": "B-28-4-6"
 },
 {
  "art": "5672",
  "name": "Ботинки кож. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, проколозащит... МИНПРОМТОРГ",
  "place": "B-28-4-5"
 },
 {
  "art": "5672",
  "name": "Ботинки кож. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, проколозащит... МИНПРОМТОРГ",
  "place": "B-28-4-7"
 },
 {
  "art": "5673",
  "name": "Ботинки кож. муж.Техногард-2утепл(мех шерст(70% шерсть,30% ПЭ)+Шелтер В-200,ПУТПУ,... МИНПРОМТОРГ",
  "place": "B-28-3-1"
 },
 {
  "art": "5673",
  "name": "Ботинки кож. муж.Техногард-2утепл(мех шерст(70% шерсть,30% ПЭ)+Шелтер В-200,ПУТПУ,... МИНПРОМТОРГ",
  "place": "B-28-3-2"
 },
 {
  "art": "5673",
  "name": "Ботинки кож. муж.Техногард-2утепл(мех шерст(70% шерсть,30% ПЭ)+Шелтер В-200,ПУТПУ,... МИНПРОМТОРГ",
  "place": "B-28-3-3"
 },
 {
  "art": "5674",
  "name": "Ботинки кож. жен.Техногард-2 утепл(мех шерст(70% шерсть,30% ПЭ)+Шелтер В-200,ПУТПУ,защ.комп.но...",
  "place": "B-28-2-3"
 },
 {
  "art": "5675",
  "name": "Ботинки кож. Техногард-2 с высокими берцами (ПУТПУ, защитные металлические носки 2... МИНПРОМТОРГ",
  "place": "B-28-3-6"
 },
 {
  "art": "5675",
  "name": "Ботинки кож. Техногард-2 с высокими берцами (ПУТПУ, защитные металлические носки 2... МИНПРОМТОРГ",
  "place": "B-28-3-7"
 },
 {
  "art": "5676",
  "name": "Ботинки кож. Техногард-2 с выс.берцами утепл(мех шерст(70% шерсть,30% ПЭ)+Шелтер В-... МИНПРОМТОРГ",
  "place": "B-28-3-4"
 },
 {
  "art": "5677",
  "name": "Сапоги кож. муж. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, р-ры: ск... МИНПРОМТОРГ",
  "place": "B-28-3-5"
 },
 {
  "art": "5678",
  "name": "Сапоги кож. жен. Техногард-2 (ПУТПУ, защитные металлические носки 200 Дж, р-ры: ск... МИНПРОМТОРГ",
  "place": "B-28-2-2"
 },
 {
  "art": "5679",
  "name": "Сапоги кож.муж.Техногард-2утепл(мех шерст(70%шерсть,30%ПЭ)+ШелтерВ-200,регул.голен,ПУТПУ,защ.к...",
  "place": "B-28-2-6"
 },
 {
  "art": "5679",
  "name": "Сапоги кож.муж.Техногард-2утепл(мех шерст(70%шерсть,30%ПЭ)+ШелтерВ-200,регул.голен,ПУТПУ,защ.к...",
  "place": "B-28-2-5"
 },
 {
  "art": "5764",
  "name": "Сапоги кож. Айсгард утепл (мех натуральный + Шелтор В-200, ПУНитрильная резина Vibram,защит ко...",
  "place": "B-31-4-9"
 },
 {
  "art": "5766",
  "name": "Ботинки кож.Айсгард утепл.(мех натуральный+ Шелтор В-200,ПУНитрильная резина Vibra... МИНПРОМТОРГ",
  "place": "B-31-3-9"
 },
 {
  "art": "5766",
  "name": "Ботинки кож.Айсгард утепл.(мех натуральный+ Шелтор В-200,ПУНитрильная резина Vibra... МИНПРОМТОРГ",
  "place": "B-31-3-8"
 },
 {
  "art": "5773",
  "name": "Ботинки Бавария с водоот.мембраной J-Tex (13703.6J) (р.40-47)",
  "place": "B-31-3-3"
 },
 {
  "art": "5774",
  "name": "Ботинки Флоренция с водоот.мембраной J-Tex (13703.1J) (р.36-42)",
  "place": "B-31-3-3"
 },
 {
  "art": "5775",
  "name": "Ботинки кож.Лаймен с внутрен.защит. носками из композит. материала ( 200 дж), немет. проколозащ...",
  "place": "B-30-4-3"
 },
 {
  "art": "5776",
  "name": "Полуботинки кож.Леонберг с внутрен. защит. носками из композит. материала ( 200 дж), немет. про...",
  "place": "B-30-4-3"
 },
 {
  "art": "5778",
  "name": "Ботинки жен.кож.Ванда с внутрен. защит. носками из композит. материала ( 200 дж), немет. прокол...",
  "place": "B-30-4-4"
 },
 {
  "art": "5779",
  "name": "Полуботинки кож. Маврикий с перфор., внутрен. защит. носками из композит. материала ( 200 дж), ...",
  "place": "B-30-4-3"
 },
 {
  "art": "5779",
  "name": "Полуботинки кож. Маврикий с перфор., внутрен. защит. носками из композит. материала ( 200 дж), ...",
  "place": "B-30-3-3"
 },
 {
  "art": "5779",
  "name": "Полуботинки кож. Маврикий с перфор., внутрен. защит. носками из композит. материала ( 200 дж), ...",
  "place": "B-30-3-4"
 },
 {
  "art": "5779",
  "name": "Полуботинки кож. Маврикий с перфор., внутрен. защит. носками из композит. материала ( 200 дж), ...",
  "place": "B-30-4-4"
 },
 {
  "art": "5780",
  "name": "Ботинки жен.кож. утепл. Оксана с внутрен. защит. носками из композит. материала ( 200 дж), неме...",
  "place": "B-30-4-4"
 },
 {
  "art": "5780",
  "name": "Ботинки жен.кож. утепл. Оксана с внутрен. защит. носками из композит. материала ( 200 дж), неме...",
  "place": "B-30-3-3"
 },
 {
  "art": "5780",
  "name": "Ботинки жен.кож. утепл. Оксана с внутрен. защит. носками из композит. материала ( 200 дж), неме...",
  "place": "B-30-3-4"
 },
 {
  "art": "5780",
  "name": "Ботинки жен.кож. утепл. Оксана с внутрен. защит. носками из композит. материала ( 200 дж), неме...",
  "place": "B-30-4-3"
 },
 {
  "art": "5781",
  "name": "Ботинки кож. Капитан Гор с высокими берцами(мембранный материал,ПУНитрил.резина,за... МИНПРОМТОРГ",
  "place": "B-31-2-8"
 },
 {
  "art": "5782",
  "name": "Ботинки кож. Капитан Гор (мембранный материал,ПУНитрил.резина,защ.композит.носки 2... МИНПРОМТОРГ",
  "place": "B-31-2-6"
 },
 {
  "art": "5787",
  "name": "Полуботинки Монти с внутрен. защит. носками из алюминия (200 дж), немет. проколозащит. прокладк...",
  "place": "B-30-3-5"
 },
 {
  "art": "5787",
  "name": "Полуботинки Монти с внутрен. защит. носками из алюминия (200 дж), немет. проколозащит. прокладк...",
  "place": "B-30-3-6"
 },
 {
  "art": "5791",
  "name": "Сапоги ПВХ+Нитрил Призма с внутрен.поликарбонат.защит.носками(Мун 200)и кевлар.прок... МИНПРОМТОРГ",
  "place": "B-22-1-10"
 },
 {
  "art": "5792",
  "name": "Сапоги ПВХ+Нитрил Призма с внутренними поликарбонатными защитными носками (Мун 200)... МИНПРОМТОРГ",
  "place": "B-20-2-11"
 },
 {
  "art": "5793",
  "name": "Ботинки Дрезден с завышенными берцами с водоот.мембраной J-Tex (13749.9J) (р.39-47)",
  "place": "B-31-3-3"
 },
 {
  "art": "5795",
  "name": "Сапоги кож.Арго утеплен. на Тинсулейте+шерсть с внутрен. защит.носками из стекловолокна (Мун 20...",
  "place": "B-30-4-2"
 },
 {
  "art": "5795",
  "name": "Сапоги кож.Арго утеплен. на Тинсулейте+шерсть с внутрен. защит.носками из стекловолокна (Мун 20...",
  "place": "B-30-4-1"
 },
 {
  "art": "5802",
  "name": "Полуботинки Шварц с перфор., микрофибра, ПУТПУ, внутренние защитные носки из компо... МИНПРОМТОРГ",
  "place": "B-31-1-9"
 },
 {
  "art": "5805",
  "name": "Туфли жен. Белвест (р-р 35-42)",
  "place": "B-31-3-4"
 },
 {
  "art": "5814",
  "name": "Ботинки кож. ПУ\\ТПУ ,с внутр. защит. композитными носками (Р-р: 36-47) (замена 5.957) МИНПРОМТОРГ",
  "place": "B-22-2-6"
 },
 {
  "art": "5824",
  "name": "Сапоги мужские утепленные Нордман Кваддро С (ЭВАНитрил) до -45С (р.40-47) ВЫВЕДЕНО ИЗ АССОРТ...",
  "place": "B-31-3-5"
 },
 {
  "art": "5824",
  "name": "Сапоги мужские утепленные Нордман Кваддро С (ЭВАНитрил) до -45С (р.40-47) ВЫВЕДЕНО ИЗ АССОРТ...",
  "place": "B-31-3-6"
 },
 {
  "art": "5826",
  "name": "Ботинки Шварц микрофибра, ПУТПУ, внутренние защитные носки из композитного материа... МИНПРОМТОРГ",
  "place": "B-31-2-9"
 },
 {
  "art": "5827",
  "name": "Полуботинки Шварц на резинках, микрофибра, ПУТПУ, внутренние защитные носки из ком... МИНПРОМТОРГ",
  "place": "B-31-2-9"
 },
 {
  "art": "5828",
  "name": "Полуботинки Шварц на шнурках, микрофибра, ПУТПУ, внутренние защитные носки из комп... МИНПРОМТОРГ",
  "place": "B-31-2-9"
 },
 {
  "art": "5830",
  "name": "Полуботинки Раптор карпет с внутрен. защит. носками из алюминия (200 дж), немет. проколозащит. ...",
  "place": "B-30-5-3"
 },
 {
  "art": "5832",
  "name": "Ботинки Крид с внутрен.защит. носками из композит.материала ( 200 дж), немет. проколозащит. про...",
  "place": "B-30-5-6"
 },
 {
  "art": "5833",
  "name": "Ботинки Форм с внутрен.защит. носками из композит.материала ( 200 дж), немет. проколозащит. про...",
  "place": "B-30-5-6"
 },
 {
  "art": "5835",
  "name": "Ботинки кож.Айсгард Гор с выс.берцами утепл.(мембранный материал,ПУНитрил.резина V... МИНПРОМТОРГ",
  "place": "B-31-4-10"
 },
 {
  "art": "5838",
  "name": "Сапоги специальные утепленные с манжетой Нордман Лайт С (ЭВА) (р. 35-47) МИНПРОМТОРГ",
  "place": "B-31-1-3"
 },
 {
  "art": "5841",
  "name": "Женские туфли (типа сабо) Леон медикал, арт. MED913W, цв.белый, (р.36-41)",
  "place": "B-31-2-2"
 },
 {
  "art": "5842",
  "name": "Женские туфли (типа сабо) Леон медикал, арт. MED100W, цв.белый, (р.36-41) (аналог арт. 5788)",
  "place": "B-31-2-1"
 },
 {
  "art": "5843",
  "name": "Мужские туфли (типа сабо) Леон медикал, арт. MED701MW, цв.белый, (р.41-46) (аналог арт. 5511)",
  "place": "B-31-2-1"
 },
 {
  "art": "5844",
  "name": "Мужские туфли (типа сабо) Леон медикал , цв. белый, арт. MED230MW (р.41-46) (аналог арт. 5789) ...",
  "place": "B-31-2-1"
 },
 {
  "art": "5848",
  "name": "Сапоги специальные из ПВХ с металлическим подноском (р.37-47) СПЕЦЗАКАЗ МИНПРОМТОРГ",
  "place": "B-20-2-5"
 },
 {
  "art": "5851",
  "name": "Женские туфли (типа сабо) Леон медикал, арт. MED951W, цв.белый, (р.36-41) (аналог арт. 5510)",
  "place": "B-31-2-1"
 },
 {
  "art": "5870",
  "name": "Туфли (типа сабо) муж.Михаил(АЛМИ) цв.белый, с двумя рег.ремнями, спилок с покрытие... МИНПРОМТОРГ",
  "place": "B-31-2-10"
 },
 {
  "art": "5876",
  "name": "Туфли(полуботинки)жен.Света (АЛМИ) цв.черный, нат.кожа с естеств.лиц.поверхностью,п... МИНПРОМТОРГ",
  "place": "B-31-2-8"
 },
 {
  "art": "5877",
  "name": "Туфли(полуботинки) муж.Дима (АЛМИ) цв.черный,нат.кожа с естеств.лиц.поверхностью,подошва ПУ, МБ...",
  "place": "B-31-3-8"
 },
 {
  "art": "5878",
  "name": "Туфли жен.Адель (АЛМИ) цв.белый без перфорации, нат.кожа с естеств.лиц.поверхностью... МИНПРОМТОРГ",
  "place": "B-31-2-7"
 },
 {
  "art": "5879",
  "name": "Туфли жен.Адель (АЛМИ)цв.белый с перфорацией,нат.кожа с естеств.лиц.поверхностью,по... МИНПРОМТОРГ",
  "place": "B-31-3-7"
 },
 {
  "art": "5899",
  "name": "Ботинки EXTREME (Экстрим) с высокими берцами для защиты от цепной пилы 2 класс ВЫВЕДЕНО ИЗ АС...",
  "place": "B-31-4-10"
 },
 {
  "art": "5925",
  "name": "Предфильтр 5925 P2 3М (1кор.- 80шт; 1уп.- 2шт.) Выписывать строго кратно упаковке 2 шт!!! ВЫВЕ...",
  "place": "A-15-4-1"
 },
 {
  "art": "5929",
  "name": "Строп из металлического каната СТ-21а с амортизатором (Аналог СМА) СПЕЦЗАКАЗ",
  "place": "B-27-2-9"
 },
 {
  "art": "5935",
  "name": "Предфильтр 5935 Р3 3М (1кор.- 80шт; 1уп.- 2шт.) Выписывать строго кратно упаковке 2 шт!!!",
  "place": "A-15-4-1"
 },
 {
  "art": "5949",
  "name": "Сапоги кож. жен. Техногард-2утепл(мех шерст(70% шерсть,30% ПЭ)+Шелтер В-200,ПУТПУ,защ.комп.нос...",
  "place": "B-28-2-2"
 },
 {
  "art": "5974",
  "name": "Туфли (типа сабо) муж.Михаил (АЛМИ) цв.белый, спилок с покрытием ПУ,подошва ПУ (р.4... МИНПРОМТОРГ",
  "place": "B-31-3-10"
 },
 {
  "art": "5975",
  "name": "Сапоги шахтёрские с комплексом ударозащитных свойств Экстрагард, с внутр.защит. ком... МИНПРОМТОРГ",
  "place": "B-31-2-10"
 },
 {
  "art": "5978",
  "name": "Сапоги Полигард с внутр.защит.композ. носками и проколозащ. прокладками (р.36-48) МИНПРОМТОРГ",
  "place": "B-31-2-7"
 },
 {
  "art": "5980",
  "name": "Сапоги специальные Нордман Актив С (ЭВА), с пласт.подноском (Мун200), белые МИНПРОМТОРГ",
  "place": "B-31-1-6"
 },
 {
  "art": "5984",
  "name": "Сапоги специальные из ПВХ с надставкой полукомбинезон (р.37-47) МИНПРОМТОРГ",
  "place": "B-30-3-8"
 },
 {
  "art": "5987",
  "name": "Туфли (типа сабо) муж.Михаил(АЛМИ) цв.черный,с двумя рег.ремнями,спилок с покрытием... МИНПРОМТОРГ",
  "place": "B-31-2-7"
 },
 {
  "art": "6001",
  "name": "Костюм Л-1 К80, Щ50,Нл, Вн, Ми, 3 (1меш-10шт)",
  "place": "B-27-1-2"
 },
 {
  "art": "6013",
  "name": "Каскетка Комфорт цв. т.-синий с СВ кантом м.544 (1 кор-30 шт)",
  "place": "A-8-4-3"
 },
 {
  "art": "6025",
  "name": "Каска защитная Супер Босс UVEX (9750020) с текстил. оголов. белая, полиэт. 1кор. -25шт.) РАСПРО...",
  "place": "A-13-7-3"
 },
 {
  "art": "6030",
  "name": "Каскетка цв. т.-синий м.544 (1 кор. - 25 шт.)",
  "place": "A-8-4-3"
 },
 {
  "art": "6060",
  "name": "Фартук ПВХ Chemical WPL (Кемикал) Ми 3, Вн-3кл., К80,Щ40,НсНмНлНж цв.темно-оливковый",
  "place": "A-6-3-6"
 },
 {
  "art": "6071",
  "name": "Очки закр.МОНОЛЮКС  60590 с прям. вент. PС (1кор. - 100 шт.) (SE-1120 )",
  "place": "A-15-2-10"
 },
 {
  "art": "6084",
  "name": "Очки отк.ЭКОЛЮКС 60360 прозрачные с регулир. дужкой Р(1кор. - 120 шт) (SE 2172)",
  "place": "A-15-4-11"
 },
 {
  "art": "6094",
  "name": "Очки закр.Ультравижн UVEX (9301813) прозр. линза, PC, со смен. пленками (1кор. -90 шт.)",
  "place": "A-14-1-1"
 },
 {
  "art": "6097",
  "name": "Очки закр.Ультрасоник UVEX (9302285) прозр. линза, PC, серая оправа (1кор. - 72 шт, 1уп. - 4 шт.)",
  "place": "A-14-1-2"
 },
 {
  "art": "6098",
  "name": "Очки откр.Ай-во UVEX (9160076) серая линза (1 кор. - 160 шт, 1 уп. - 5 шт.)",
  "place": "A-14-2-5"
 },
 {
  "art": "6109",
  "name": "Вкладыши (беруши) 1120 3М без шнурка, сфер. формы 34 дБ (1кор.-1000 пар; 1уп.-200 пар) ВЫВЕДЕНО...",
  "place": "A-12-3-7"
 },
 {
  "art": "6151",
  "name": "Коврик диэлектрический 50 х 50",
  "place": "B-24-2-4"
 },
 {
  "art": "6152",
  "name": "Коврик диэлектрический 75 х 75",
  "place": "B-24-2-4"
 },
 {
  "art": "6153",
  "name": "Вкладыши противошумные Хай-Ком UVEX,без шнурка, 24 дБ,(2112100),(1 упак.-200 пар)",
  "place": "A-12-3-6"
 },
 {
  "art": "6157",
  "name": "Каска защитная Эйрвинг UVEX (9762120) с текстил. оголов. желтая, полиэт. (1 кор. -25 шт.)",
  "place": "A-13-7-6"
 },
 {
  "art": "6158",
  "name": "Каска защитная Эйрвинг UVEX (9762220) с текстил. оголов. оранжевая, полиэт. (1 кор. -25 шт.)",
  "place": "A-13-7-6"
 },
 {
  "art": "61610",
  "name": "Бахилы SC-41BCPE пэ текстурированные 41 см.; 0,040 мм Ansell(1 уп.- 50 пар) УПАК",
  "place": "A-12-3-1"
 },
 {
  "art": "6162",
  "name": "Напальчники медицинские (1 уп. - 100 шт.) НДС 10%",
  "place": "A-12-3-1"
 },
 {
  "art": "616220",
  "name": "Напальчники медицинские (1 уп. - 100 шт.)  МИНПРОМТОРГ, (НДС 20%)",
  "place": "A-12-3-1"
 },
 {
  "art": "6163",
  "name": "Вкладыши противошумные Хай-Ком UVEX,со шнурком, 24дБ,(2112101),(1 упак.-100 пар)",
  "place": "A-12-3-6"
 },
 {
  "art": "6169",
  "name": "Каска защитная с храповиком Эйрвинг UVEX (9762230) с текстил. оголов. оранжевая (1 кор. -25шт.)",
  "place": "A-13-7-5"
 },
 {
  "art": "6172",
  "name": "Нарукавники хб (1св. - 20 шт.) цв.синийчерный",
  "place": "A-9-2-4"
 },
 {
  "art": "6179",
  "name": "Наколенники Универсал (1 кор. - 50 пар)",
  "place": "A-12-1-6"
 },
 {
  "art": "6180",
  "name": "Наколенники полиуретановые (1кор. - 40 пар)",
  "place": "A-12-2-7"
 },
 {
  "art": "6185",
  "name": "Каска защитная Супер Босс UVEX (9752320) с пласт. оголов. красная, полиэт. РОССИЯ (1 кор.-25 шт.).",
  "place": "A-13-7-1"
 },
 {
  "art": "6186",
  "name": "Каска защитная Супер Босс UVEX (9752220) с пласт. оголов. оранж., полиэт. РОССИЯ (1 кор.-25 шт.)",
  "place": "A-13-7-1"
 },
 {
  "art": "6188",
  "name": "Каска защитная Термо Босс UVEX (9754000) с текстил. оголов. белая, поликарб. (1 кор. -25шт.)",
  "place": "A-13-7-2"
 },
 {
  "art": "6189",
  "name": "Каска защитная с храповиком Эйрвинг UVEX (9762330) с текстил. оголов. красная (1 кор. -25шт.)",
  "place": "A-13-7-5"
 },
 {
  "art": "6191",
  "name": "Фартук брезентовый , (размер 105-69 ИЗ НАЛИЧИЯ) МИНПРОМТОРГ",
  "place": "B-21-1-3"
 },
 {
  "art": "6203",
  "name": "Наушники Optime III (H540P3E-413-SV) на каску 34 дБ PELTOR (1кор.-20 шт) РАСПРОДАЖА САЙТ",
  "place": "A-14-4-11"
 },
 {
  "art": "6212",
  "name": "Костюм сварщика лет. Марс(куртка, брюки) Тр 2кл,ТоТтТи,Ми,З (1уп-4шт)",
  "place": "B-21-1-5"
 },
 {
  "art": "6212",
  "name": "Костюм сварщика лет. Марс(куртка, брюки) Тр 2кл,ТоТтТи,Ми,З (1уп-4шт)",
  "place": "B-22-2-10"
 },
 {
  "art": "6212",
  "name": "Костюм сварщика лет. Марс(куртка, брюки) Тр 2кл,ТоТтТи,Ми,З (1уп-4шт)",
  "place": "B-22-2-9"
 },
 {
  "art": "6212",
  "name": "Костюм сварщика лет. Марс(куртка, брюки) Тр 2кл,ТоТтТи,Ми,З (1уп-4шт)",
  "place": "B-22-3-10"
 },
 {
  "art": "6212",
  "name": "Костюм сварщика лет. Марс(куртка, брюки) Тр 2кл,ТоТтТи,Ми,З (1уп-4шт)",
  "place": "B-22-3-9"
 },
 {
  "art": "6213",
  "name": "Костюм сварщика лет. Цезарь(куртка, брюки) Тр 2кл,ТоТтТи,Ми,З (1уп-4шт)",
  "place": "B-21-3-5"
 },
 {
  "art": "6231",
  "name": "Респиратор РПГ-67 марки А1 (1 кор.-30 шт.)",
  "place": "A-15-1-2"
 },
 {
  "art": "6231",
  "name": "Респиратор РПГ-67 марки А1 (1 кор.-30 шт.)",
  "place": "A-15-1-3"
 },
 {
  "art": "6232",
  "name": "Респиратор РУ-60М марки А1Р1 R D (1 кор.-27 шт.)",
  "place": "A-15-1-2"
 },
 {
  "art": "6241",
  "name": "Запасной патрон к РПГ-67 марки А1 (1 кор.- 500 шт.) 1 мал. упак-8 шт",
  "place": "A-15-1-2"
 },
 {
  "art": "6243",
  "name": "Когти КМ - 1 монтерские (для деревянных опор) СПЕЦЗАКАЗ",
  "place": "B-28-5-3"
 },
 {
  "art": "6285",
  "name": "Чехол-салфетка UVEX (9954349) для откр. очков (1 уп. - 100шт.)",
  "place": "A-14-2-4"
 },
 {
  "art": "6286",
  "name": "Краги Top Grade 7000 (ТОП ГРЕЙД 7000) UVEX (60287) из бычьей кожи (1 кор. - 50 пар) ВЫВЕДЕНО ИЗ ...",
  "place": "A-10-3-1"
 },
 {
  "art": "6287",
  "name": "Краги Top Grade 7200 (ТОП ГРЕЙД 7200) UVEX (60297) КРС цельноспилковые (1 кор. - 50 пар) ВЫВЕДЕНО...",
  "place": "A-10-5-2"
 },
 {
  "art": "6303",
  "name": "Очки закр.ХИМИЛЮКС 60600 с непрям. вент. незапот. покр. РС (1кор. - 200 шт.) (SE 1117)",
  "place": "A-15-4-11"
 },
 {
  "art": "6316",
  "name": "Очки закр.Классик UVEX (9305514) прозр. линза, СА (1 кор. - 80 шт.) РАСПРОДАЖА САЙТ",
  "place": "A-14-1-1"
 },
 {
  "art": "6324",
  "name": "Щиток НН10 PREMIER Favori T (11) ПРЕМЬЕР Фаворит Т (51365) (1кор.-20шт.), МИНПРОМТОРГ",
  "place": "A-14-1-7"
 },
 {
  "art": "6328",
  "name": "Щиток НН10 PREMIER Favori T (10) ПРЕМЬЕР Фаворит Т (51364) (1кор.-20 шт.), МИНПРОМТОРГ",
  "place": "A-14-4-1"
 },
 {
  "art": "6336",
  "name": "Наушники противош. СОМЗ-1 ЯГУАР, станд. оголовье, 27 дБ (60100) (1 кор. - 40шт.) МИНПРОМТОРГ",
  "place": "A-15-3-1"
 },
 {
  "art": "6337",
  "name": "Наушники противош. СОМЗ-5 Штурм, на каску, 27 дБ (60105) (1 кор.-9 шт) МИНПРОМТОРГ",
  "place": "A-15-3-3"
 },
 {
  "art": "6343",
  "name": "Щиток лицевой, станд. огол. НБТ 1 Визион(413130), линза поликарбонатная, 1мм.",
  "place": "A-14-1-6"
 },
 {
  "art": "6368",
  "name": "Щиток КН CRYSTALINE STANDART (05185) корпус Премьер СПЕЦЗАКАЗ,",
  "place": "A-14-4-5"
 },
 {
  "art": "6372",
  "name": "Щиток НН10 PREMIER Favori T (9) ПРЕМЬЕР Фаворит Т (51363) (1 кор.-20шт.) , МИНПРОМТОРГ",
  "place": "A-14-2-6"
 },
 {
  "art": "6374",
  "name": "Щиток НН10 PREMIER Favori T (12) ПРЕМЬЕР Фаворит Т (51366) (1кор.-20шт.), МИНПРОМТОРГ",
  "place": "A-14-2-6"
 },
 {
  "art": "6394",
  "name": "Очки откр. О2 SPECTRUM (Спектрум)(10210), прозрачная(минер. стекло), МИНПРОМТОРГ",
  "place": "A-15-3-12"
 },
 {
  "art": "6424",
  "name": "Средство (4604 Плум) Plum Eyewash 500 мл, для промыв.глаз при попадании инородных частиц, НДС 10%",
  "place": "A-14-2-11"
 },
 {
  "art": "6427",
  "name": "Средство (4752 Плум) Plum pH Neutral 200 мл для промыв.глаз при попадании кислот и щелочей, НДС ...",
  "place": "A-14-2-11"
 },
 {
  "art": "6433",
  "name": "Каска СОМЗ-55 Favori T Фаворит белая (75517) (1 кор. - 20 шт.), МИНПРОМТОРГ",
  "place": "B-27-3-2"
 },
 {
  "art": "6434",
  "name": "Каска СОМЗ-55 Favori T Фаворит красная (75516) (1 кор. - 20 шт.), МИНПРОМТОРГ",
  "place": "B-27-3-2"
 },
 {
  "art": "6435",
  "name": "Каска СОМЗ-55 Favori T Фаворит оранжевая (75514) (1 кор. - 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-2"
 },
 {
  "art": "6436",
  "name": "Каска СОМЗ-55 Favori T Фаворит синяя (75518) (1 кор. - 20 шт.), МИНПРОМТОРГ",
  "place": "B-27-3-2"
 },
 {
  "art": "6449",
  "name": "Каска СОМЗ-55 Favori T Фаворит желтая (75515) (1 кор. - 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-2"
 },
 {
  "art": "6494",
  "name": "Средство (4691 Плум) Plum Eyewash 200 мл, для промыв.глаз при попадании инородных частиц, НДС 10%",
  "place": "A-14-2-12"
 },
 {
  "art": "6513",
  "name": "Очки откр.Ай-во UVEX (9160285) прозр. линза (1 кор. - 160 шт, 1 уп. - 5шт.)",
  "place": "A-14-3-1"
 },
 {
  "art": "6581",
  "name": "Запасной патрон к РПГ-67 марки В1 (1 кор.- 500 шт.) 1 мал. упак 8 шт",
  "place": "A-15-1-2"
 },
 {
  "art": "6584",
  "name": "Запасной патрон к РУ-60М марки В1Р1D 1 кор.- 300 шт.)",
  "place": "A-15-1-2"
 },
 {
  "art": "6616",
  "name": "Каска Uvex Феос B-WR, PE (9772330) с текстил. оголовьем, храповик, цв.красный РОССИЯ",
  "place": "A-13-7-4"
 },
 {
  "art": "6620",
  "name": "Каска СОМЗ-55 Favori T RAPID Фаворит Рапид с храп. белая (75717) (1 кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-4"
 },
 {
  "art": "6621",
  "name": "Каска СОМЗ-55 Favori T RAPID Фаворит Рапид с храп. красная (75716) (1 кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-4"
 },
 {
  "art": "6622",
  "name": "Каска СОМЗ-55 Favori T RAPID Фаворит Рапид с храп. оранжевая (75714) (1 кор.-15 шт.... МИНПРОМТОРГ",
  "place": "B-27-3-4"
 },
 {
  "art": "6623",
  "name": "Каска СОМЗ-55 Favori T RAPID Фаворит Рапид с храп. синяя (75718) (1 кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-4"
 },
 {
  "art": "6624",
  "name": "Каска СОМЗ-55 Favori T RAPID Фаворит Рапид с храп. желтая (75715) (1 кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-4"
 },
 {
  "art": "6626",
  "name": "Каска СОМЗ-55 Hammer RAPID Хаммер Рапид с храп. белая (77717) (1 кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-4-5"
 },
 {
  "art": "6627",
  "name": "Каска СОМЗ-55 Hammer RAPID Хаммер Рапид с храп. красная (77716) (1 кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-4-5"
 },
 {
  "art": "6628",
  "name": "Каска СОМЗ-55 Hammer RAPID Хаммер Рапид с храп. оранжевая (77714) (1 кор.-15шт.) МИНПРОМТОРГ",
  "place": "B-27-4-5"
 },
 {
  "art": "6629",
  "name": "Каска СОМЗ-55 Favori T Termo RAPID Фаворит Термо Рапид с храп. белая (76717) МИНПРОМТОРГ",
  "place": "B-27-3-5"
 },
 {
  "art": "6631",
  "name": "Каска СОМЗ-55 Favori T Termo RAPID Фаворит Термо Рапид с храп. красная (76716), (1 ... МИНПРОМТОРГ",
  "place": "B-27-3-5"
 },
 {
  "art": "6631",
  "name": "Каска СОМЗ-55 Favori T Termo RAPID Фаворит Термо Рапид с храп. красная (76716), (1 ... МИНПРОМТОРГ",
  "place": "B-27-4-6"
 },
 {
  "art": "6632",
  "name": "Каска СОМЗ-55 Favori T Termo RAPID Фаворит Термо Рапид с храп. серебр. (76713) (1 к... МИНПРОМТОРГ",
  "place": "B-27-3-6"
 },
 {
  "art": "6637",
  "name": "Каска Uvex Феос B-WR, PE,(9772030) с текстил. оголовьем, храповик, цв.белый РОССИЯ",
  "place": "A-13-9-1"
 },
 {
  "art": "6696",
  "name": "Каска СОМЗ-55 Визион белая (78217) (1 кор.- 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-1"
 },
 {
  "art": "6832",
  "name": "Каска СОМЗ-55 Favori T Trek RAPID белая (75617) СПЕЦЗАКАЗ МИНПРОМТОРГ",
  "place": "B-27-5-6"
 },
 {
  "art": "6853",
  "name": "Вкладыши (беруши) Сlassic (PP-01-002)  PELTOR без шнурка 28 дБ (1кор.-1000 пар.) ВЫВЕДЕНО ИЗ...",
  "place": "A-12-2-8"
 },
 {
  "art": "6880",
  "name": "Подбородочный ремень GH2 для каски G2000 PELTOR (1кор. - 100 шт.) ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА",
  "place": "A-12-3-2"
 },
 {
  "art": "6911",
  "name": "Щиток лицевой с крепл. на каску КБТ ВИЗИОН ТITAN (Титан)(04390), линза поликарбонатная, 2 мм.",
  "place": "A-14-1-5"
 },
 {
  "art": "6911",
  "name": "Щиток лицевой с крепл. на каску КБТ ВИЗИОН ТITAN (Титан)(04390), линза поликарбонатная, 2 мм.",
  "place": "A-13-9-7"
 },
 {
  "art": "6911",
  "name": "Щиток лицевой с крепл. на каску КБТ ВИЗИОН ТITAN (Титан)(04390), линза поликарбонатная, 2 мм.",
  "place": "A-13-9-8"
 },
 {
  "art": "6913",
  "name": "Каска СОМЗ-55 Favori T Termo Фаворит Термо белая (76517) (1 кор. - 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-5"
 },
 {
  "art": "6914",
  "name": "Каска СОМЗ-55 Favori T Termo Фаворит Термо красная (76516) (1 кор. - 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-5"
 },
 {
  "art": "6915",
  "name": "Щиток лицевой с крепл. на каску КБТ ВИЗИОН ENERGO (Энерго)(04207), линза ацетатная, 1,6 мм",
  "place": "A-14-1-5"
 },
 {
  "art": "6916",
  "name": "Каска СОМЗ-55 Hammer Хаммер белая (77517) (1кор. - 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-4-5"
 },
 {
  "art": "6917",
  "name": "Каска СОМЗ-55 Hammer Хаммер красная (77516) (1 кор. - 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-6"
 },
 {
  "art": "6922",
  "name": "Каска СОМЗ-55 Hammer Хаммер оранжевая (77514) (1 кор. - 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-4-5"
 },
 {
  "art": "6941",
  "name": "Компл. светоф. 110х90 (С3) 9 арт.00263 (1комп.-10 шт.) (1 кор - 18компл)",
  "place": "A-15-4-6"
 },
 {
  "art": "6941 69411шт",
  "name": "Светофильтр к щитку сварщика арт 6941 110х90 (С3) 9 арт.00263 (1шт.) (1 кор - 180шт)",
  "place": "A-15-4-6"
 },
 {
  "art": "6942",
  "name": "Компл. светоф. 110х90 (С4) 10 арт.00264 (1комп.-10 шт.) (1 кор - 18компл)",
  "place": "A-15-4-7"
 },
 {
  "art": "6943",
  "name": "Компл. светоф. 110х90 (С5) 11 арт.00265 (1комп.-10 шт.) (1 кор - 18компл)",
  "place": "A-15-4-7"
 },
 {
  "art": "6944",
  "name": "Компл. светоф. 110х90 (С6) 12 арт.00266 (1комп.-10 шт.) (1 кор - 18компл)",
  "place": "A-15-4-8"
 },
 {
  "art": "6945",
  "name": "Компл. светоф. 110х90 (С7) 13 арт.00267 (1комп.-10 шт.) (1 кор - 18компл)",
  "place": "A-15-4-8"
 },
 {
  "art": "6946",
  "name": "Компл. светоф. 110х90 (С8) 14 арт.00268 (1комп.-10 шт.) (1 кор - 18компл)",
  "place": "A-15-4-8"
 },
 {
  "art": "6974",
  "name": "Каска Uvex Феос Алпайн (9773050) с текстил. оголовьем, храповик, цв.белый (1 кор - 6 шт)",
  "place": "A-13-7-2"
 },
 {
  "art": "7001",
  "name": "Перчатки трикотажные хб ( 10 класс) (1уп. - 200 пар; 1св. - 10 пар) МИНПРОМТОРГ",
  "place": "A-11-4-5"
 },
 {
  "art": "7002",
  "name": "Перчатки трикотажные Строй с точечным полимерным покр. (10 кл)(1уп. - 250 пар; 1св.... МИНПРОМТОРГ",
  "place": "A-9-1-1"
 },
 {
  "art": "7002",
  "name": "Перчатки трикотажные Строй с точечным полимерным покр. (10 кл)(1уп. - 250 пар; 1св.... МИНПРОМТОРГ",
  "place": "B-23-2-5"
 },
 {
  "art": "7002",
  "name": "Перчатки трикотажные Строй с точечным полимерным покр. (10 кл)(1уп. - 250 пар; 1св.... МИНПРОМТОРГ",
  "place": "B-23-2-6"
 },
 {
  "art": "7003",
  "name": "Перчатки трикотажные с латексным покрытием МИНПРОМТОРГ",
  "place": "A-9-2-5"
 },
 {
  "art": "7004",
  "name": "Перчатки трикотажные Техно с ПВХ-покрытием ладони (10 класс вязки) (1уп. - 100 пар... МИНПРОМТОРГ",
  "place": "A-10-2-8"
 },
 {
  "art": "7005",
  "name": "Перчатки трикотажные с двойным латексным покр.(13 кл.) (1уп. - 100 пар; 1св. - 10 пар... МИНПРОМТОРГ",
  "place": "A-9-3-3"
 },
 {
  "art": "7006",
  "name": "Перчатки трикотажные Волна хб с точ.покр. (10 класс вязки) (1уп. - 200 пар; 1св. -... МИНПРОМТОРГ",
  "place": "A-9-1-2"
 },
 {
  "art": "7007",
  "name": "Перчатки трикотажные Сити с ПВХ-покрытием ладони (13класс вязки) 1уп. - 250 пар , ... МИНПРОМТОРГ",
  "place": "A-9-1-3"
 },
 {
  "art": "7007",
  "name": "Перчатки трикотажные Сити с ПВХ-покрытием ладони (13класс вязки) 1уп. - 250 пар , ... МИНПРОМТОРГ",
  "place": "B-23-1-4"
 },
 {
  "art": "7007",
  "name": "Перчатки трикотажные Сити с ПВХ-покрытием ладони (13класс вязки) 1уп. - 250 пар , ... МИНПРОМТОРГ",
  "place": "B-23-1-5"
 },
 {
  "art": "7007",
  "name": "Перчатки трикотажные Сити с ПВХ-покрытием ладони (13класс вязки) 1уп. - 250 пар , ... МИНПРОМТОРГ",
  "place": "B-23-1-6"
 },
 {
  "art": "7008",
  "name": "Перчатки трикотажные Сити хб +пэ 13 кл. без ПВХ покрытия (уп. 250 пар) МИНПРОМТОРГ",
  "place": "A-9-2-3"
 },
 {
  "art": "7008",
  "name": "Перчатки трикотажные Сити хб +пэ 13 кл. без ПВХ покрытия (уп. 250 пар) МИНПРОМТОРГ",
  "place": "A-10-1-8"
 },
 {
  "art": "7021",
  "name": "Перчатки полушерстяные однослойные арт. С73617 (1уп. - 50 пар; 1св. - 10 пар) МИНПРОМТОРГ",
  "place": "A-11-3-1"
 },
 {
  "art": "7021",
  "name": "Перчатки полушерстяные однослойные арт. С73617 (1уп. - 50 пар; 1св. - 10 пар) МИНПРОМТОРГ",
  "place": "A-11-4-2"
 },
 {
  "art": "7021П",
  "name": "Перчатки полушерстяные черныйсерый",
  "place": "A-9-4-1"
 },
 {
  "art": "7022",
  "name": "Перчатки полушерстяные двухслойные арт. С74617 (1уп. - 50пар; 1св. - 10пар), МИНПРОМТОРГ",
  "place": "A-11-5-1"
 },
 {
  "art": "7022",
  "name": "Перчатки полушерстяные двухслойные арт. С74617 (1уп. - 50пар; 1св. - 10пар), МИНПРОМТОРГ",
  "place": "A-11-6-1"
 },
 {
  "art": "7028",
  "name": "Перчатки трикотажные Гриф хб+пэ с ПВХ покр. (10 класс вязки) (1 уп-250 пар1 св.... МИНПРОМТОРГ",
  "place": "A-9-2-1"
 },
 {
  "art": "7028",
  "name": "Перчатки трикотажные Гриф хб+пэ с ПВХ покр. (10 класс вязки) (1 уп-250 пар1 св.... МИНПРОМТОРГ",
  "place": "B-23-3-5"
 },
 {
  "art": "7028",
  "name": "Перчатки трикотажные Гриф хб+пэ с ПВХ покр. (10 класс вязки) (1 уп-250 пар1 св.... МИНПРОМТОРГ",
  "place": "B-23-3-6"
 },
 {
  "art": "7028",
  "name": "Перчатки трикотажные Гриф хб+пэ с ПВХ покр. (10 класс вязки) (1 уп-250 пар1 св.... МИНПРОМТОРГ",
  "place": "B-23-4-5"
 },
 {
  "art": "7028",
  "name": "Перчатки трикотажные Гриф хб+пэ с ПВХ покр. (10 класс вязки) (1 уп-250 пар1 св.... МИНПРОМТОРГ",
  "place": "B-23-4-6"
 },
 {
  "art": "7040",
  "name": "Каска Uvex Феос IES (9772040) с текст. огол, храп,цв.белый, крепл. для очков Феос (1 кор. - 25 шт)",
  "place": "A-13-9-3"
 },
 {
  "art": "7072",
  "name": "Вкладыши (беруши) Билсом 303 Ладж без шнурка 33 Дб (1005073) Honeywell (1 кор-2000 пар,1 уп-200 п...",
  "place": "A-12-3-7"
 },
 {
  "art": "7072",
  "name": "Вкладыши (беруши) Билсом 303 Ладж без шнурка 33 Дб (1005073) Honeywell (1 кор-2000 пар,1 уп-200 п...",
  "place": "A-12-4-7"
 },
 {
  "art": "7072",
  "name": "Вкладыши (беруши) Билсом 303 Ладж без шнурка 33 Дб (1005073) Honeywell (1 кор-2000 пар,1 уп-200 п...",
  "place": "A-12-6-6"
 },
 {
  "art": "7073",
  "name": "Вкладыши (беруши) Билсом 304 Ладж со шнурком 33 Дб (1000106) Honeywell (1 кор-500 пар,1 уп-100 па...",
  "place": "A-12-3-7"
 },
 {
  "art": "7081",
  "name": "Перчатки Comfort RF1 (Комфорт), Rubberex, латекс, желтые (1кор.-144 пары; 1уп.-12 пар)",
  "place": "A-10-4-6"
 },
 {
  "art": "7081",
  "name": "Перчатки Comfort RF1 (Комфорт), Rubberex, латекс, желтые (1кор.-144 пары; 1уп.-12 пар)",
  "place": "A-10-4-8"
 },
 {
  "art": "7081",
  "name": "Перчатки Comfort RF1 (Комфорт), Rubberex, латекс, желтые (1кор.-144 пары; 1уп.-12 пар)",
  "place": "A-10-5-7"
 },
 {
  "art": "7081",
  "name": "Перчатки Comfort RF1 (Комфорт), Rubberex, латекс, желтые (1кор.-144 пары; 1уп.-12 пар)",
  "place": "A-10-5-8"
 },
 {
  "art": "7081",
  "name": "Перчатки Comfort RF1 (Комфорт), Rubberex, латекс, желтые (1кор.-144 пары; 1уп.-12 пар)",
  "place": "B-24-4-7"
 },
 {
  "art": "7091",
  "name": "Рукавицы с двойным наладонником (1уп. - 300 пар; 1св. - 20 пар)",
  "place": "B-23-2-2"
 },
 {
  "art": "7098",
  "name": "Каска Uvex Феос B, PE, (9772320) с текстил. оголовьем, цв.красный (1 кор. - 25 шт)",
  "place": "A-13-9-3"
 },
 {
  "art": "7100",
  "name": "Каска Uvex Феос B-WR, PE (9772130) с текстил. оголовьем, храповик, цв.желтый РОССИЯ",
  "place": "A-13-7-2"
 },
 {
  "art": "7101",
  "name": "Рукавицы с точечным ПВХ покрытием ладони (1уп. - 300 пар; 1св. - 20 пар)",
  "place": "B-23-3-3"
 },
 {
  "art": "7101",
  "name": "Рукавицы с точечным ПВХ покрытием ладони (1уп. - 300 пар; 1св. - 20 пар)",
  "place": "B-23-3-4"
 },
 {
  "art": "7111",
  "name": "Рукавицы комбинированные с брез.налад. (1уп. - 300 пар; 1св. - 20 пар)",
  "place": "B-23-2-4"
 },
 {
  "art": "7120",
  "name": "Очки откр.Феос Ван UVEX (9192370) прозр. линза, покр: supravision excellence (1кор -50 шт)",
  "place": "A-14-2-1"
 },
 {
  "art": "7121",
  "name": "Рукавицы брезентовые (1уп. - 240 пар; 1св. - 20 пар)",
  "place": "B-23-2-3"
 },
 {
  "art": "7131",
  "name": "Рукавицы брезентовые с двойным наладонником (1уп. - 200 пар; 1св. - 20 пар)",
  "place": "B-23-1-1"
 },
 {
  "art": "7131",
  "name": "Рукавицы брезентовые с двойным наладонником (1уп. - 200 пар; 1св. - 20 пар)",
  "place": "B-23-1-2"
 },
 {
  "art": "7132",
  "name": "Нарукавники сварщика Приор Тр 3кл,ТоТтТи,Ми,3 (1уп-30шт)",
  "place": "B-21-4-7"
 },
 {
  "art": "7134",
  "name": "Фартук сварщика Приор Тр 3кл,ТоТтТи,Ми,3 (1уп-20шт)",
  "place": "B-21-3-3"
 },
 {
  "art": "7141",
  "name": "Рукавицы суконные (1уп. - 120 пар; 1св. - 10 пар)",
  "place": "B-24-1-9"
 },
 {
  "art": "7141",
  "name": "Рукавицы суконные (1уп. - 120 пар; 1св. - 10 пар)",
  "place": "B-24-1-10"
 },
 {
  "art": "7151",
  "name": "Рукавицы вибростойкие Вибротон (1уп. - 50 пар )",
  "place": "A-10-5-1"
 },
 {
  "art": "7151",
  "name": "Рукавицы вибростойкие Вибротон (1уп. - 50 пар )",
  "place": "A-10-6-2"
 },
 {
  "art": "7161",
  "name": "Рукавицы утепленные(1уп.- 100 пар , св.- 5 пар)",
  "place": "B-25-1-1"
 },
 {
  "art": "7168",
  "name": "Каска RFI-7 TITAN RAPID (Титан Рапид) с храп.белая (71717) (1кор - 15шт.) МИНПРОМТОРГ",
  "place": "B-27-4-8"
 },
 {
  "art": "7171",
  "name": "Рукавицы меховые (1уп. - 50пар, 1св. - 5пар)",
  "place": "A-10-5-3"
 },
 {
  "art": "7172",
  "name": "Рукавицы меховые с кожаным наладонником (1уп - 50пар, 1св. - 5пар)",
  "place": "A-10-5-4"
 },
 {
  "art": "7181",
  "name": "Рукавицы НМС, КР код 42ННК (с резиновой крошкой) 1кор. - 40 пар; 1св. - 10 пар)",
  "place": "B-25-1-1"
 },
 {
  "art": "7182",
  "name": "Перчатки - краги спилковые утеплен. Полар Гард цв. коричневый (1 уп. 20 пар,1 св .5 пар)",
  "place": "A-11-4-1"
 },
 {
  "art": "7182",
  "name": "Перчатки - краги спилковые утеплен. Полар Гард цв. коричневый (1 уп. 20 пар,1 св .5 пар)",
  "place": "B-23-5-8"
 },
 {
  "art": "7185",
  "name": "Наколенники Полюс-Т арт.691519 (1кор. - 15 пар)",
  "place": "A-12-2-7"
 },
 {
  "art": "7185",
  "name": "Наколенники Полюс-Т арт.691519 (1кор. - 15 пар)",
  "place": "A-12-6-4"
 },
 {
  "art": "7191",
  "name": "Перчатки кожаные",
  "place": "A-10-3-8"
 },
 {
  "art": "7201",
  "name": "Перчатки кожаные утепленные",
  "place": "A-10-3-8"
 },
 {
  "art": "7211",
  "name": "Перчатки кожаные с подкладкой из натуральной шерсти",
  "place": "A-10-3-8"
 },
 {
  "art": "7218",
  "name": "Очки закр.ЗН11 PANORAMA Nord (Панорама Норд)(21147), линза прозрачная, StrongGlass, н... МИНПРОМТОРГ",
  "place": "A-15-2-11"
 },
 {
  "art": "7222",
  "name": "Перчатки комбин. ВЕЛЮР-трикотаж на Тинсулейте",
  "place": "A-10-5-5"
 },
 {
  "art": "7223",
  "name": "Перчатки зимние Хаски",
  "place": "A-10-1-3"
 },
 {
  "art": "7223",
  "name": "Перчатки зимние Хаски",
  "place": "A-10-1-4"
 },
 {
  "art": "7223",
  "name": "Перчатки зимние Хаски",
  "place": "A-10-1-5"
 },
 {
  "art": "7234",
  "name": "Вкладыши (беруши) Виспер Плюс UVEX SNR 27 дб (2111238) на шнурке в инд.упак.СПЕЦЗАКАЗ",
  "place": "A-12-3-6"
 },
 {
  "art": "7256",
  "name": "Щиток сварщика НН75 CRYSTALINE ЯМАЛ BIOT (57545) (1кор - 2 шт.),",
  "place": "A-14-3-3"
 },
 {
  "art": "7261",
  "name": "Перчатки AlphaTec 87-900 (АльфатекБи-Колор), Ansell, резин.КЩС (1 кор.-144 пар., 1 уп.-12 пар.)",
  "place": "A-11-2-4"
 },
 {
  "art": "7267",
  "name": "Бахилы Тайкем 2000 C желтые высокие с противоск. подошвой, мод. POBA (1 кор.-50 шт.) Спецзаказ ...",
  "place": "A-8-6-8"
 },
 {
  "art": "72670",
  "name": "Перчатки латексные, опудр. Supermax (Супермакс) 1 уп. - 50 пар 2882 УПАК, НДС 10% СЕБЕСТОИМОС...",
  "place": "A-9-4-7"
 },
 {
  "art": "7270",
  "name": "Нарукавники Тайкем 2000 C желтые, мод. PS32LA (1 кор.-50 шт.) СПЕЦЗАКАЗ НЕ ВЫПИСЫВАТЬ ВЫВЕДЕНО ...",
  "place": "A-8-6-8"
 },
 {
  "art": "7271",
  "name": "Перчатки AlphaTec 87-950 (АльфатекЭкстра), Ansell, резин.КЩС, тип 1 (1 кор.-144 пар., 1 уп.-12 п...",
  "place": "A-11-1-1"
 },
 {
  "art": "7291",
  "name": "Перчатки резиновые КЩС тип 1 АЗРИХИМ К20Щ20 (1кор. - 70 пар) МИНПРОМТОРГ",
  "place": "A-9-2-7"
 },
 {
  "art": "7291",
  "name": "Перчатки резиновые КЩС тип 1 АЗРИХИМ К20Щ20 (1кор. - 70 пар) МИНПРОМТОРГ",
  "place": "A-9-2-8"
 },
 {
  "art": "7291",
  "name": "Перчатки резиновые КЩС тип 1 АЗРИХИМ К20Щ20 (1кор. - 70 пар) МИНПРОМТОРГ",
  "place": "A-9-6-8"
 },
 {
  "art": "7301",
  "name": "Перчатки резиновые КЩС тип 2 АЗРИХИМ К20Щ20 (1кор. - 170 пар) МИНПРОМТОРГ",
  "place": "A-9-1-7"
 },
 {
  "art": "7301",
  "name": "Перчатки резиновые КЩС тип 2 АЗРИХИМ К20Щ20 (1кор. - 170 пар) МИНПРОМТОРГ",
  "place": "A-9-3-7"
 },
 {
  "art": "7301",
  "name": "Перчатки резиновые КЩС тип 2 АЗРИХИМ К20Щ20 (1кор. - 170 пар) МИНПРОМТОРГ",
  "place": "A-9-3-8"
 },
 {
  "art": "7301",
  "name": "Перчатки резиновые КЩС тип 2 АЗРИХИМ К20Щ20 (1кор. - 170 пар) МИНПРОМТОРГ",
  "place": "A-9-6-8"
 },
 {
  "art": "7302",
  "name": "Перчатки Unitec RF1 (Унитек), Rubberex, латекс, синие (1кор.-144 пары; 1уп.-12 пар)",
  "place": "A-10-2-7"
 },
 {
  "art": "7303",
  "name": "Перчатки Colortec HP300 (Колортек), Rubberex, латекснеопрен, синие с желтым (1кор.-100 пар, 1уп....",
  "place": "A-10-3-6"
 },
 {
  "art": "7303",
  "name": "Перчатки Colortec HP300 (Колортек), Rubberex, латекснеопрен, синие с желтым (1кор.-100 пар, 1уп....",
  "place": "A-10-3-7"
 },
 {
  "art": "7304",
  "name": "Перчатки Heavytec HD27 NEO (Хевитек), Rubberex, латекснеопрен, черные (1кор.-100 пар, 1уп.-10пар)",
  "place": "A-10-4-3"
 },
 {
  "art": "7304",
  "name": "Перчатки Heavytec HD27 NEO (Хевитек), Rubberex, латекснеопрен, черные (1кор.-100 пар, 1уп.-10пар)",
  "place": "A-10-4-5"
 },
 {
  "art": "7304",
  "name": "Перчатки Heavytec HD27 NEO (Хевитек), Rubberex, латекснеопрен, черные (1кор.-100 пар, 1уп.-10пар)",
  "place": "A-10-5-6"
 },
 {
  "art": "7323",
  "name": "Перчатки Super Nitrile RNF 15 (Супер Нитрил), Rubberex, нитрил, зеленые (1кор.-100 пар, 1уп.-10пар)",
  "place": "A-10-1-7"
 },
 {
  "art": "7323",
  "name": "Перчатки Super Nitrile RNF 15 (Супер Нитрил), Rubberex, нитрил, зеленые (1кор.-100 пар, 1уп.-10пар)",
  "place": "A-10-2-7"
 },
 {
  "art": "7381",
  "name": "Перчатки Hycron 27-600 (Хайкрон), Ansell, с нитр. покр. ладони (1 кор.-144 пар.,1 уп.-12 пар) ВЫВ...",
  "place": "A-10-3-5"
 },
 {
  "art": "73810",
  "name": "Перчатки Hycron 27-600 (Хайкрон) пр-во РОССИЯ, Ansell, с нитр. покр. ладони (1 кор.-144 пар.,1 уп...",
  "place": "A-10-3-5"
 },
 {
  "art": "7392",
  "name": "Перчатки Polar 1 B-4030 (Полар 1), ПВХ, морозостойкие (1 кор.- 36 пар)",
  "place": "A-9-5-1"
 },
 {
  "art": "7401",
  "name": "Краги брезентовые (1уп. - 100 пар; 1св. -20 пар)",
  "place": "A-10-5-3"
 },
 {
  "art": "7402",
  "name": "Перчатки JokaHold+35 (ЙокаХолд+35), ПВХ, с нарукавником 35 см (1 кор.- 10пар)",
  "place": "A-10-6-4"
 },
 {
  "art": "7403",
  "name": "Перчатки JokaPolar (ЙокаПолар), ПВХ, морозостойкие, с утепленным вкладышем (1 кор.- 30 пар)",
  "place": "A-10-6-2"
 },
 {
  "art": "7405",
  "name": "Рукавицы Jokatop (ЙокаТоп), ПВХ, (1 кор.- 50 пар)",
  "place": "A-10-6-4"
 },
 {
  "art": "7407",
  "name": "Перчатки Joka Hold (ЙокаХолд), ПВХ, (1 кор.- 40 пар)",
  "place": "A-10-6-3"
 },
 {
  "art": "7411",
  "name": "Рукавицы с крагами из спилка (1уп. - 50 пар; 1св. - 10 пар)",
  "place": "A-11-5-2"
 },
 {
  "art": "7412",
  "name": "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
  "place": "A-9-3-1"
 },
 {
  "art": "7412",
  "name": "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
  "place": "A-9-3-2"
 },
 {
  "art": "7412",
  "name": "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
  "place": "B-24-1-1"
 },
 {
  "art": "7412",
  "name": "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
  "place": "B-24-1-2"
 },
 {
  "art": "7412",
  "name": "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
  "place": "B-24-1-3"
 },
 {
  "art": "7419",
  "name": "Перчатки трикотажные утепленные Зима МИНПРОМТОРГ",
  "place": "A-11-5-1"
 },
 {
  "art": "7419",
  "name": "Перчатки трикотажные утепленные Зима МИНПРОМТОРГ",
  "place": "B-23-3-3"
 },
 {
  "art": "7420",
  "name": "Вачеги (1уп -60пар , 1св - 5 пар)",
  "place": "B-24-2-10"
 },
 {
  "art": "7420",
  "name": "Вачеги (1уп -60пар , 1св - 5 пар)",
  "place": "B-26-1-10"
 },
 {
  "art": "7422",
  "name": "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
  "place": "A-11-5-4"
 },
 {
  "art": "7422",
  "name": "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
  "place": "A-11-5-5"
 },
 {
  "art": "7422",
  "name": "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
  "place": "B-24-1-5"
 },
 {
  "art": "7422",
  "name": "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
  "place": "B-24-1-6"
 },
 {
  "art": "7422",
  "name": "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
  "place": "B-24-1-7"
 },
 {
  "art": "7422",
  "name": "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
  "place": "B-24-1-8"
 },
 {
  "art": "7424",
  "name": "Перчатки полушерстяные (вкладыш) (1уп. - 10 пар) МИНПРОМТОРГ",
  "place": "A-9-4-3"
 },
 {
  "art": "7427",
  "name": "Перчатки JokaOiler 35SP (ЙокаОйлер 35СП), ПВХ, с удлиненной манжетой (1 кор.-40 пар)",
  "place": "A-10-6-5"
 },
 {
  "art": "7436",
  "name": "Перчатки HyFlex 11-919 (Хайфлекс), Ansell, с полн. нитр. покр. (1 кор.-144 пар.,1 уп.-12 пар) РАС...",
  "place": "A-10-6-7"
 },
 {
  "art": "7438",
  "name": "Перчатки HyFlex 11-727 (Хайфлекс), Ansell, от пореза, уровень 3 (1 кор.-144 пар,1 уп.-12 пар) ВЫ...",
  "place": "A-10-6-7"
 },
 {
  "art": "7438",
  "name": "Перчатки HyFlex 11-727 (Хайфлекс), Ansell, от пореза, уровень 3 (1 кор.-144 пар,1 уп.-12 пар) ВЫ...",
  "place": "A-10-6-8"
 },
 {
  "art": "7439",
  "name": "Перчатки HyFlex 11-735 (Хайфлекс), Ansell, от пореза, уровень 5 (1 кор.-144 пар,1 уп.-12 пар) ВЫ...",
  "place": "A-10-6-8"
 },
 {
  "art": "7441",
  "name": "Перчатки резиновые диэлектрические АЗРИЭЛЕКТРО класс 0 (1кор. - 30пар) МИНПРОМТОРГ",
  "place": "B-24-3-2"
 },
 {
  "art": "7441",
  "name": "Перчатки резиновые диэлектрические АЗРИЭЛЕКТРО класс 0 (1кор. - 30пар) МИНПРОМТОРГ",
  "place": "B-24-3-1"
 },
 {
  "art": "7461",
  "name": "Перчатки ActivArmr 07-112 (Актив АрмрВибрагард), Ansell (1 кор.-6 пар.) ВЫВЕДЕНО ИЗ АССОРТИМЕН...",
  "place": "A-10-4-1"
 },
 {
  "art": "7461",
  "name": "Перчатки ActivArmr 07-112 (Актив АрмрВибрагард), Ansell (1 кор.-6 пар.) ВЫВЕДЕНО ИЗ АССОРТИМЕН...",
  "place": "A-10-6-1"
 },
 {
  "art": "7479",
  "name": "Перчатки Протект для защиты от порезов (100% Кевлар ) св.10 пар (в кор 100) ИЗ НАЛИЧИЯ, НЕ ВЫ...",
  "place": "A-9-5-4"
 },
 {
  "art": "7480",
  "name": "Перчатки HyFlex 48-101 (ХайфлексСенсилайт), Ansell (1 кор.-144 пар., 1 уп.-12 пар.) РАСПРОДАЖА САЙТ",
  "place": "A-11-4-1"
 },
 {
  "art": "7507",
  "name": "Перчатка кольчужная Чайнекс Экстра арт.254200ХR0302 (р.10-10,5; р. 11-11,5) ВЫВЕДЕНО ИЗ АССОРТИ...",
  "place": "A-10-2-2"
 },
 {
  "art": "7520",
  "name": "Нарукавники из спилка для сварщика Тр (1кор-20шт)",
  "place": "B-21-3-3"
 },
 {
  "art": "7524",
  "name": "Компл. покровных стекол щитку сварщика 110х90 (1 копл.-10шт.) (00230) (1 кор - 50компл)",
  "place": "A-15-4-5"
 },
 {
  "art": "7524 75241шт",
  "name": "Стекло покровное к щитку сварщика арт 7524 110х90  (1 шт) (00230)  (1 кор - 500шт)",
  "place": "A-15-4-8"
 },
 {
  "art": "7535",
  "name": "Фартук кольчужный Чайнекс Лайт размер 75х55 см арт.4C755500С302 РАСПРОДАЖА САЙТ",
  "place": "A-7-1-3"
 },
 {
  "art": "7567",
  "name": "Комбинезон Клингард А40 белый (1 кор -25 шт)",
  "place": "A-8-3-6"
 },
 {
  "art": "7621",
  "name": "Рукавицы Маламут для защиты от пониженных температур",
  "place": "A-10-2-5"
 },
 {
  "art": "7664",
  "name": "Щиток КБТ ВИЗИОНR TITAN (04391), СПЕЦЗАКАЗ",
  "place": "A-14-1-5"
 },
 {
  "art": "7700",
  "name": "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
  "place": "A-11-1-4"
 },
 {
  "art": "7700",
  "name": "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
  "place": "B-24-1-6"
 },
 {
  "art": "7700",
  "name": "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
  "place": "B-24-3-8"
 },
 {
  "art": "7701",
  "name": "Перчатки Sky 7.701 (Скай) с нитрил.покрытием ладони (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-2-2"
 },
 {
  "art": "7702",
  "name": "Перчатки Sky 7.702 (Скай) с полн.нитриловым покрытием (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-4-1"
 },
 {
  "art": "7702",
  "name": "Перчатки Sky 7.702 (Скай) с полн.нитриловым покрытием (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-6-2"
 },
 {
  "art": "7703",
  "name": "Перчатки Sky 7.703 (Скай) краги с полн.нитриловым покрытием (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-4-2"
 },
 {
  "art": "7703",
  "name": "Перчатки Sky 7.703 (Скай) краги с полн.нитриловым покрытием (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-6-1"
 },
 {
  "art": "7705",
  "name": "Перчатки Sigma 7.705 (Сигма) (1уп.-12пар;1кор.-144 пар)",
  "place": "A-10-2-6"
 },
 {
  "art": "7705",
  "name": "Перчатки Sigma 7.705 (Сигма) (1уп.-12пар;1кор.-144 пар)",
  "place": "A-10-2-5"
 },
 {
  "art": "7710",
  "name": "Перчатки HiFit 7.710 (Хай Фит) (1уп.-10пар;1кор.-200 пар)",
  "place": "A-9-5-4"
 },
 {
  "art": "7711",
  "name": "Перчатки PolyFit 7.711 (Поли Фит) (1уп.-10пар;1кор.-300 пар)",
  "place": "A-9-3-4"
 },
 {
  "art": "7711",
  "name": "Перчатки PolyFit 7.711 (Поли Фит) (1уп.-10пар;1кор.-300 пар)",
  "place": "A-9-4-4"
 },
 {
  "art": "7711",
  "name": "Перчатки PolyFit 7.711 (Поли Фит) (1уп.-10пар;1кор.-300 пар)",
  "place": "A-9-4-5"
 },
 {
  "art": "7712",
  "name": "Перчатки NitriFit 7.712 (Нитри Фит) (1уп.-12пар;1кор.-144 пар)",
  "place": "A-11-1-8"
 },
 {
  "art": "7713",
  "name": "Перчатки Antistatic 7.713 (Антистатик) (1уп.-10пар;1кор.-200 пар)",
  "place": "A-9-4-6"
 },
 {
  "art": "7721",
  "name": "Перчатки Sky Soft 7.721 (Скай Софт) нитрил. покрытием ладони (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-5-2"
 },
 {
  "art": "7721",
  "name": "Перчатки Sky Soft 7.721 (Скай Софт) нитрил. покрытием ладони (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-5-3"
 },
 {
  "art": "7721",
  "name": "Перчатки Sky Soft 7.721 (Скай Софт) нитрил. покрытием ладони (1уп.-12пар;1кор.-144 пар)",
  "place": "B-24-2-6"
 },
 {
  "art": "7721",
  "name": "Перчатки Sky Soft 7.721 (Скай Софт) нитрил. покрытием ладони (1уп.-12пар;1кор.-144 пар)",
  "place": "B-24-4-8"
 },
 {
  "art": "7722",
  "name": "Перчатки Sky Soft 7.722 (Скай Софт) с полным нитрил. покрыт (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-1-4"
 },
 {
  "art": "7722",
  "name": "Перчатки Sky Soft 7.722 (Скай Софт) с полным нитрил. покрыт (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-1-5"
 },
 {
  "art": "7722",
  "name": "Перчатки Sky Soft 7.722 (Скай Софт) с полным нитрил. покрыт (1уп.-12пар;1кор.-144 пар)",
  "place": "A-9-1-6"
 },
 {
  "art": "7722",
  "name": "Перчатки Sky Soft 7.722 (Скай Софт) с полным нитрил. покрыт (1уп.-12пар;1кор.-144 пар)",
  "place": "B-24-4-6"
 },
 {
  "art": "7723",
  "name": "Перчатки трикот.Осень утепленные с точеч. ПВХ-покрытием ладони (плюшевое переплетени... МИНПРОМТОРГ",
  "place": "A-9-4-5"
 },
 {
  "art": "7777",
  "name": "Фартук с рукавами сварщика Приор-Макс Тр 3кл., ТоТтТи, Ми З (1 кор.-10 шт)",
  "place": "B-21-4-5"
 },
 {
  "art": "7877",
  "name": "Полумаска изолирующая UNIX 1000 (малый размеррост 1) МИНПРОМТОРГ",
  "place": "A-15-2-5"
 },
 {
  "art": "7878",
  "name": "Полумаска изолирующая UNIX 1000 (средний размеррост 2) МИНПРОМТОРГ",
  "place": "A-15-2-5"
 },
 {
  "art": "7879",
  "name": "Полумаска изолирующая UNIX 1000 (большой размеррост 3) МИНПРОМТОРГ",
  "place": "A-15-2-5"
 },
 {
  "art": "7880",
  "name": "Маска панорамная UNIX 5000 (МАГ-2 Уникс) МИНПРОМТОРГ",
  "place": "A-15-2-4"
 },
 {
  "art": "7881",
  "name": "Фильтр противогазовый UNIX 502 марки A2 выписывать кратно 2 шт МИНПРОМТОРГ",
  "place": "A-15-3-5"
 },
 {
  "art": "7883",
  "name": "Фильтр противогазовый UNIX 521 марки A1B1E1 выписывать кратно 2 шт МИНПРОМТОРГ",
  "place": "A-15-2-8"
 },
 {
  "art": "7884",
  "name": "Фильтр противогазовый UNIX 531 марки А1В1Е1К1 ВЫПИСЫВАТЬ кратно 2 шт , МИНПРОМТОРГ",
  "place": "A-15-3-8"
 },
 {
  "art": "7885",
  "name": "Фильтр противогазовый UNIX 522 марки А2В2Е2 ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
  "place": "A-15-2-3"
 },
 {
  "art": "7886",
  "name": "Фильтр противоаэрозольный UNIX P1 R ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
  "place": "A-15-2-7"
 },
 {
  "art": "7887",
  "name": "Фильтр противоаэрозольный UNIX P2 R ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
  "place": "A-15-3-6"
 },
 {
  "art": "7888",
  "name": "Фильтр противоаэрозольный UNIX P3 R выписывать кратно 2 шт , МИНПРОМТОРГ",
  "place": "A-15-2-6"
 },
 {
  "art": "7889",
  "name": "Держатель предфильтров UNIX ( Р1, Р2,Р3) выписывать кратно 2 шт",
  "place": "A-15-2-8"
 },
 {
  "art": "7910",
  "name": "Перчатки Дублин ПЭ с нитрильным покрытием МИНПРОМТОРГ",
  "place": "A-11-2-1"
 },
 {
  "art": "7910",
  "name": "Перчатки Дублин ПЭ с нитрильным покрытием МИНПРОМТОРГ",
  "place": "A-11-2-2"
 },
 {
  "art": "7910",
  "name": "Перчатки Дублин ПЭ с нитрильным покрытием МИНПРОМТОРГ",
  "place": "A-11-3-1"
 },
 {
  "art": "7910",
  "name": "Перчатки Дублин ПЭ с нитрильным покрытием МИНПРОМТОРГ",
  "place": "B-24-2-6"
 },
 {
  "art": "79100",
  "name": "Перчатки Дублин 79.100 ПЭ с полным нитрильным покрытием (1уп.-10 пар, 1кор.-200пар) МИНПРОМТОРГ",
  "place": "A-11-2-8"
 },
 {
  "art": "79100",
  "name": "Перчатки Дублин 79.100 ПЭ с полным нитрильным покрытием (1уп.-10 пар, 1кор.-200пар) МИНПРОМТОРГ",
  "place": "A-11-4-8"
 },
 {
  "art": "79100",
  "name": "Перчатки Дублин 79.100 ПЭ с полным нитрильным покрытием (1уп.-10 пар, 1кор.-200пар) МИНПРОМТОРГ",
  "place": "B-24-2-5"
 },
 {
  "art": "7921",
  "name": "Наушники Leightning L3Н (1012541) 31 дБ на каску Honeywell ВЫПИСЫВАТЬ ИЗ НАЛИЧИЯ РАСПРОДАЖА САЙТ",
  "place": "A-14-4-9"
 },
 {
  "art": "7921",
  "name": "Наушники Leightning L3Н (1012541) 31 дБ на каску Honeywell ВЫПИСЫВАТЬ ИЗ НАЛИЧИЯ РАСПРОДАЖА САЙТ",
  "place": "A-14-4-10"
 },
 {
  "art": "7921",
  "name": "Наушники Leightning L3Н (1012541) 31 дБ на каску Honeywell ВЫПИСЫВАТЬ ИЗ НАЛИЧИЯ РАСПРОДАЖА САЙТ",
  "place": "A-14-4-11"
 },
 {
  "art": "7921",
  "name": "Наушники Leightning L3Н (1012541) 31 дБ на каску Honeywell ВЫПИСЫВАТЬ ИЗ НАЛИЧИЯ РАСПРОДАЖА САЙТ",
  "place": "A-14-4-12"
 },
 {
  "art": "7932",
  "name": "Очки закр.Ультравижн UVEX (9301613) прозр. линза, PC,огнестойкие, гермет.(1кор.-90 шт.)",
  "place": "A-14-1-1"
 },
 {
  "art": "7946",
  "name": "Фильтр противогазовый UNIX 501 марки A1 выписывать кратно 2 шт МИНПРОМТОРГ",
  "place": "A-15-3-8"
 },
 {
  "art": "7948",
  "name": "Полумаска изолирующая UNIX 1100 (средний размеррост 2) МИНПРОМТОРГ",
  "place": "A-15-2-4"
 },
 {
  "art": "7950",
  "name": "Маска панорамная UNIX 5100 МИНПРОМТОРГ",
  "place": "A-15-3-7"
 },
 {
  "art": "7961",
  "name": "Халат однораз.Визитер на липучках, материал спанбонд, 20 гм2, цв.белый",
  "place": "A-7-2-3"
 },
 {
  "art": "7964",
  "name": "Шапочка-берет медицинская однораз.(шарлотта)(RLN5302) цв.белый, 12 гкв.м (1 уп-100 шт) УПАКОВКАМ...",
  "place": "A-12-4-1"
 },
 {
  "art": "7980",
  "name": "Фильтр противоаэр. UNIX 303 P3 R D (1 кор - 280шт) выписывать кратно 2 шт , МИНПРОМТОРГ",
  "place": "A-15-2-6"
 },
 {
  "art": "7981",
  "name": "Маска панорамная UNIX 6100 (средний размеррост 2) МИНПРОМТОРГ",
  "place": "A-15-2-3"
 },
 {
  "art": "7982",
  "name": "Маска панорамная UNIX 6100 (большой размеррост 3) МИНПРОМТОРГ",
  "place": "A-15-2-3"
 },
 {
  "art": "7984",
  "name": "Пленка защитная для полных масок UNIX 6100 (1уп.-10шт.)",
  "place": "A-15-4-8"
 },
 {
  "art": "7986",
  "name": "Каска защит.СОМЗ-19 ЗЕНИТ RAPID белая (719817) МИНПРОМТОРГ",
  "place": "B-27-3-8"
 },
 {
  "art": "7993",
  "name": "Каска защит.СОМЗ-58 Арктика RAPID белая (758817) СНЯТО С ПРОИЗВОДСТВА МИНПРОМТОРГ",
  "place": "B-27-3-3"
 },
 {
  "art": "8000",
  "name": "Кепи-бейсболка Люмос З цв.фл.-желтый (1 кор.-125 шт)",
  "place": "A-8-3-4"
 },
 {
  "art": "8005",
  "name": "Шапка-ушанка Енисей с креплениями под каску (ТР ТС 0172011) цв.черный (1 кор.-50 шт) МИНПРОМТОРГ",
  "place": "A-8-5-2"
 },
 {
  "art": "8009",
  "name": "Шапка трикотажная ПАН 100% арт.220 цв.черный (уп.-50 шт.)",
  "place": "A-8-3-1"
 },
 {
  "art": "8009",
  "name": "Шапка трикотажная ПАН 100% арт.220 цв.черный (уп.-50 шт.)",
  "place": "A-8-6-3"
 },
 {
  "art": "8010",
  "name": "Кепи-бейсболка Бавария З цв.коричневый (1 кор.-125 шт)",
  "place": "A-8-3-5"
 },
 {
  "art": "8015",
  "name": "Кепи-бейсболка Скаймастер З цв.синий (1 кор.-125 шт)",
  "place": "A-8-3-4"
 },
 {
  "art": "8018",
  "name": "Кепи-бейсболка Секьюрити З цв.камуфлир. серо-голубой (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-5"
 },
 {
  "art": "8022",
  "name": "Кепи-бейсболка Оператор З из антистат. ткани цв.т-синий (1 кор.-125 шт)",
  "place": "A-8-3-4"
 },
 {
  "art": "8023",
  "name": "Кепи-бейсболка Челси З цв.хаки (1 кор.-125 шт)",
  "place": "A-8-3-5"
 },
 {
  "art": "8025",
  "name": "Кепи-бейсболка З цв.белый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8025",
  "name": "Кепи-бейсболка З цв.белый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8026",
  "name": "Кепи-бейсболка З цв.желтый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8026",
  "name": "Кепи-бейсболка З цв.желтый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8027",
  "name": "Кепи-бейсболка З цв.зеленый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8027",
  "name": "Кепи-бейсболка З цв.зеленый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8028",
  "name": "Кепи-бейсболка З цв.красный (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8028",
  "name": "Кепи-бейсболка З цв.красный (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8029",
  "name": "Кепи-бейсболка З цв.оранжевый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8029",
  "name": "Кепи-бейсболка З цв.оранжевый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8030",
  "name": "Кепи-бейсболка З цв.черный (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8030",
  "name": "Кепи-бейсболка З цв.черный (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8031",
  "name": "Кепи-бейсболка З цв.васильковый ВЫПИСЫВАТЬ из арт. 8195 (модель та же) (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8031",
  "name": "Кепи-бейсболка З цв.васильковый ВЫПИСЫВАТЬ из арт. 8195 (модель та же) (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8032",
  "name": "Кепи-бейсболка З цв.камуфлир. (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-5"
 },
 {
  "art": "8033",
  "name": "Кепи-бейсболка З цв.т-синий ВЫПИСЫВАТЬ из арт. 8194 (модель та же) (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8033",
  "name": "Кепи-бейсболка З цв.т-синий ВЫПИСЫВАТЬ из арт. 8194 (модель та же) (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8034",
  "name": "Кепи-бейсболка З цв.серый ВЫПИСЫВАТЬ из арт. 8196 (модель та же) (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-4"
 },
 {
  "art": "8034",
  "name": "Кепи-бейсболка З цв.серый ВЫПИСЫВАТЬ из арт. 8196 (модель та же) (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-2-3"
 },
 {
  "art": "8036",
  "name": "Кепи-бейсболка утеплённая (ТР ТС 0172011) цв.синий (1 кор.-100 шт) МИНПРОМТОРГ",
  "place": "A-8-3-5"
 },
 {
  "art": "8037",
  "name": "Кепи-бейсболка Дунай З цв.морск.волна (1 кор.-125 шт)",
  "place": "A-8-3-4"
 },
 {
  "art": "8038",
  "name": "Кепи-бейсболка Крит З цв.бежевый (1 кор.-125 шт)",
  "place": "A-8-3-5"
 },
 {
  "art": "8050",
  "name": "Шапка-ушанка Капитан (ТР ТС 0172011) цв.т-синий (1 кор.-50 шт) МИНПРОМТОРГ",
  "place": "A-8-6-1"
 },
 {
  "art": "8058",
  "name": "Пилотка Зо цв.т-зеленый (1 кор.-175 шт) МИНПРОМТОРГ",
  "place": "A-8-6-1"
 },
 {
  "art": "8059",
  "name": "Пилотка Зо цв.васильковый (1 кор.-175 шт) МИНПРОМТОРГ",
  "place": "A-8-6-1"
 },
 {
  "art": "8060",
  "name": "Пилотка Зо цв.бордовый (1 кор.-175 шт) МИНПРОМТОРГ",
  "place": "A-8-6-1"
 },
 {
  "art": "8062",
  "name": "Пилотка Зо цв.бирюзовый (1 кор.-175 шт) МИНПРОМТОРГ",
  "place": "A-8-6-1"
 },
 {
  "art": "8071",
  "name": "Колпак поварской Зо 100% хб цв.белый (1 кор.-150 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8072",
  "name": "Шапочка Зо цв.белый (1 кор.-200 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8074",
  "name": "Шапочка Зо цв.сиреневый (1 кор.-200 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8075",
  "name": "Шапочка Зо цв.розовый (1 кор.-200 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8078",
  "name": "Кепи-бейсболка Рио З цв.зеленый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-3-5"
 },
 {
  "art": "8079",
  "name": "Кепи-бейсболка Милан З цв.белый (1 кор.-125 шт)",
  "place": "A-8-3-5"
 },
 {
  "art": "8080",
  "name": "Кепи-бейсболка Флай З цв.т-синий (1 кор.-125 шт)",
  "place": "A-8-3-4"
 },
 {
  "art": "8081",
  "name": "Колпак Зо бязь 100% хлопок цв.белый (1 кор.-200 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8082",
  "name": "Шапочка Медик Зо из тк.Тиси цв.белый (1 кор.-200 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8085",
  "name": "Шапочка Лотос Зо цв.синий (1 кор.-200 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8091",
  "name": "Шапочка защитная полипропиленовая BC-21W ДЛЯ РАСКОПЛЕКТА",
  "place": "A-12-4-1"
 },
 {
  "art": "8096",
  "name": "Кепи-бейсболка Магистраль З цв.фл.-оранжевый (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-8-3-5"
 },
 {
  "art": "8099",
  "name": "Шапочка Афина-Арт Зо цв.белый с принтом модель 8.072 (1 кор.-200 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8101",
  "name": "Подшлемник утепленный цв.черный (1 кор.-100 шт)",
  "place": "A-8-1-1"
 },
 {
  "art": "8105",
  "name": "Подшлемник сварщика Марс Тр 2кл,ТоТтТи,Ми,З (1 уп-25 шт) МИНПРОМТОРГ",
  "place": "B-21-4-1"
 },
 {
  "art": "8106",
  "name": "Подшлемник сварщика, утепл. Цезарь Тр 2кл,ТоТтТи,Ми,З,Тн 4кл (1кор-12шт) МИНПРОМТОРГ",
  "place": "A-12-3-3"
 },
 {
  "art": "8108",
  "name": "Подшлемник сварщика, утепл. Марс Тр 2кл,ТоТтТи,Ми,З,Тн 3(4)кл (1уп-12шт) МИНПРОМТОРГ",
  "place": "B-21-3-3"
 },
 {
  "art": "8110",
  "name": "Шлем-маска трикотажная Шерсть 30% ПАН 70% арт.К104 цв.черный (уп.-100шт.)",
  "place": "A-8-1-1"
 },
 {
  "art": "8110",
  "name": "Шлем-маска трикотажная Шерсть 30% ПАН 70% арт.К104 цв.черный (уп.-100шт.)",
  "place": "A-8-1-5"
 },
 {
  "art": "8111",
  "name": "Подшлемник трикотажный Шерсть 30% ПАН 70% арт. К100А цв.черный (уп.-100шт.)",
  "place": "A-8-1-3"
 },
 {
  "art": "8120",
  "name": "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% арт. 255 цв.т.синий (уп.-40шт.)",
  "place": "A-8-2-1"
 },
 {
  "art": "8120",
  "name": "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% арт. 255 цв.т.синий (уп.-40шт.)",
  "place": "A-8-6-5"
 },
 {
  "art": "8122",
  "name": "Шапка-ушанка Норд (ТР ТС 0172011) цв.т-синий (1 кор.-50 шт) МИНПРОМТОРГ",
  "place": "A-8-5-2"
 },
 {
  "art": "8123",
  "name": "Шапка-ушанка (искусственный мех, ТР ТС 0172011) цв.черный (1 кор.-42 шт)",
  "place": "A-8-6-2"
 },
 {
  "art": "8126",
  "name": "Шлем-подшлемник сварщика зим. Приор (с пелериной)Тр 3кл,ТоТтТи,Ми,3,Тн 4кл (1кор-... МИНПРОМТОРГ",
  "place": "B-21-3-3"
 },
 {
  "art": "8128",
  "name": "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% арт. 255 цв.оливковый (уп.-40шт.)",
  "place": "A-8-2-2"
 },
 {
  "art": "8140",
  "name": "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% арт. 255 цв.фл.лимонный (уп.-40шт.)",
  "place": "A-8-2-2"
 },
 {
  "art": "8143",
  "name": "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100%, арт. 255 цв.фл.оранжевый (уп.-40шт.)",
  "place": "A-8-2-2"
 },
 {
  "art": "8147",
  "name": "Подшлемник трикотажный хлопчатобумажный ХБ 100% цв.черный (уп.-200шт.)",
  "place": "A-8-5-1"
 },
 {
  "art": "8148",
  "name": "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% арт. 255 цв.серый (уп.-40шт.)",
  "place": "A-8-2-2"
 },
 {
  "art": "8152",
  "name": "Шапка каракулевая с кожаным верхом и лаковым козырьком (1кор. - 24 шт.) ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА",
  "place": "A-8-6-2"
 },
 {
  "art": "8154",
  "name": "Балаклава Фудмейкер Зо цв.белый (1 кор.-60шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8158",
  "name": "Шапка трикотажная (100% акрил ) цв.черный с 2-мя перезаряжаемыми LED фонарями B028",
  "place": "A-8-5-1"
 },
 {
  "art": "8162",
  "name": "Шапка трикотажная с утеплителем Тинсулейт с СВ элементами ПАН 100% арт. 209 цв.черный (уп.-40шт.)",
  "place": "A-8-3-1"
 },
 {
  "art": "8163",
  "name": "Шапка трикотажная с утеплителем Тинсулейт с СВ элементами ПАН 100% арт. 209 цв.синий (уп.-40шт.)",
  "place": "A-8-3-2"
 },
 {
  "art": "8164",
  "name": "Шапка трикотажная с утеплителем Тинсулейт с СВ элементами ПАН 100% арт. 209 цв.т.серый (уп.-40шт.)",
  "place": "A-8-3-2"
 },
 {
  "art": "8174",
  "name": "Сетка наголовная (накомарник) из огнестойк. антистат. материала То, Бн цв.т-синий (1 кор.-50шт)",
  "place": "A-8-2-5"
 },
 {
  "art": "8194",
  "name": "Кепи-бейсболка (ТР ТС 0172011) цв.т-синий (1 кор.-144 шт) ИМПОРТ",
  "place": "A-8-2-4"
 },
 {
  "art": "8194",
  "name": "Кепи-бейсболка (ТР ТС 0172011) цв.т-синий (1 кор.-144 шт) ИМПОРТ",
  "place": "A-8-2-3"
 },
 {
  "art": "8195",
  "name": "Кепи-бейсболка (ТР ТС 0172011) цв.васильковый (1 кор.-144шт) ИМПОРТ",
  "place": "A-8-2-4"
 },
 {
  "art": "8195",
  "name": "Кепи-бейсболка (ТР ТС 0172011) цв.васильковый (1 кор.-144шт) ИМПОРТ",
  "place": "A-8-2-3"
 },
 {
  "art": "8196",
  "name": "Кепи-бейсболка (ТР ТС 0172011) цв.серый (1 кор.-144 шт) ИМПОРТ",
  "place": "A-8-2-4"
 },
 {
  "art": "8196",
  "name": "Кепи-бейсболка (ТР ТС 0172011) цв.серый (1 кор.-144 шт) ИМПОРТ",
  "place": "A-8-2-3"
 },
 {
  "art": "8205",
  "name": "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% арт. 255 цв.черный (уп.-40шт.)",
  "place": "A-8-2-1"
 },
 {
  "art": "8225",
  "name": "Шапочка Омега Зо цв.аквамарин модель 8.085 (1 кор.-200 шт)",
  "place": "A-7-2-2"
 },
 {
  "art": "8230",
  "name": "Очки откр. О80 Зебра(18037-04), линза прозрачная, StrongGlass",
  "place": "A-15-4-11"
 },
 {
  "art": "8232",
  "name": "Козырек Зо цв.васильковый (1 кор.-150 шт) МИНПРОМТОРГ",
  "place": "A-8-6-1"
 },
 {
  "art": "8233",
  "name": "Подшлемник Флис-Балаклава (ТР ТС 0172011) цв.синий (1 кор.-20 шт) МИНПРОМТОРГ",
  "place": "A-8-4-1"
 },
 {
  "art": "8240",
  "name": "Шлем-подшлемник Виндблок (ТР ТС 0172011) цв.т-синий (1 кор.-25 шт) МИНПРОМТОРГ",
  "place": "A-8-4-2"
 },
 {
  "art": "8241",
  "name": "Кепи ФудмейкерЗо цв.белый (1 кор.-50 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8242",
  "name": "Фильтр противоаэрозольный UNIX 223 P3 R D с доп.защитой от органических паров до 1 ПД... МИНПРОМТОРГ",
  "place": "A-15-3-8"
 },
 {
  "art": "8243",
  "name": "Бандана Лотос З цв.белый (1 кор.-150 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8244",
  "name": "Бандана Лотос З к Стэну и Стелле цв.с-серый (1 кор.-150 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8245",
  "name": "Бандана Лотос З к Стэну и Стелле цв.сливовый (1 кор.-150 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8247",
  "name": "Полумаска фильтр. RK 9022 FFP2 R D с клапаном выдоха, от кисл. газ. (1 уп. - 10180 ш... МИНПРОМТОРГ",
  "place": "B-22-4-7"
 },
 {
  "art": "8247",
  "name": "Полумаска фильтр. RK 9022 FFP2 R D с клапаном выдоха, от кисл. газ. (1 уп. - 10180 ш... МИНПРОМТОРГ",
  "place": "B-22-5-8"
 },
 {
  "art": "8248",
  "name": "Полумаска фильтр. RK 9025 FFP2 R D с клапаном выдоха, от газов и паров (1 уп.- 10180... МИНПРОМТОРГ",
  "place": "B-22-4-6"
 },
 {
  "art": "8266",
  "name": "Очки откр. О15 HAMMER ACTIVE (Хаммер Актив)(11555-5), линза серая, StrongGlass МИНПРОМТОРГ",
  "place": "A-15-3-9"
 },
 {
  "art": "8267",
  "name": "Фильтр комбинированный UNIX 541 А1В1Е1К1HgP3RD ВЫПИСЫВАТЬ кратно 2 шт МИНПРОМТОРГ",
  "place": "A-15-2-5"
 },
 {
  "art": "8268",
  "name": "НАР002 Нарукавники ПВХ VS-020 (размер 46 см * 22 см)",
  "place": "A-9-2-5"
 },
 {
  "art": "8271",
  "name": "Подшлемник спилковый модель ПП2",
  "place": "B-21-3-3"
 },
 {
  "art": "8280",
  "name": "Перчатки Термофлекс (арт. TG-621) жаростойкие до 250°C, (1уп.-12пар, 1кор.-72пар) СПЕЦЗАКАЗ",
  "place": "A-10-1-5"
 },
 {
  "art": "8287",
  "name": "Перчатки виброзащитные Tegera 9181 (1кор.-36 пар,1уп.-6 пар)",
  "place": "A-11-5-7"
 },
 {
  "art": "8294",
  "name": "Нарукавник Хэндпро С011, длина 36 см, 100% пара-арамид (1 уп. - 10 шт, 1 кор. - 100 шт)",
  "place": "A-9-2-6"
 },
 {
  "art": "8295",
  "name": "Нарукавник Хэндпро С011, длина 56 см, 100% пара-арамид (1 уп. - 10 шт, 1 кор. - 100 шт)",
  "place": "A-9-2-6"
 },
 {
  "art": "8298",
  "name": "Козырек Зо цв.бирюзовый (1 кор.-150 шт) модель 8.232 МИНПРОМТОРГ",
  "place": "A-8-6-1"
 },
 {
  "art": "8313",
  "name": "Полумаска фильтр. Алина-100 FFP1 NR D (1 уп. - 250 шт.) МИНПРОМТОРГ",
  "place": "B-23-3-1"
 },
 {
  "art": "8314",
  "name": "Полумаска фильтр. Алина-110 FFP1 NR D с клапаном выдоха (1 уп. - 250 шт.) МИНПРОМТОРГ",
  "place": "B-23-3-1"
 },
 {
  "art": "8315",
  "name": "Полумаска фильтр. Алина-210 FFP2 NR D с клапаном выдоха (1 уп. - 250 шт.) МИНПРОМТОРГ",
  "place": "B-23-3-2"
 },
 {
  "art": "8317",
  "name": "Полумаска фильтр. Алина-200 FFP2 NR D (1 уп. - 250 шт.) МИНПРОМТОРГ",
  "place": "B-23-3-1"
 },
 {
  "art": "8317",
  "name": "Полумаска фильтр. Алина-200 FFP2 NR D (1 уп. - 250 шт.) МИНПРОМТОРГ",
  "place": "B-23-4-2"
 },
 {
  "art": "8318",
  "name": "Полумаска фильтр. Алина-АВ FFP2 для сварщиков скл. дз от орган и неорг.газов.(1уп... МИНПРОМТОРГ",
  "place": "B-23-3-1"
 },
 {
  "art": "8318",
  "name": "Полумаска фильтр. Алина-АВ FFP2 для сварщиков скл. дз от орган и неорг.газов.(1уп... МИНПРОМТОРГ",
  "place": "B-23-5-6"
 },
 {
  "art": "8324",
  "name": "Перчатки KleenGuard G10 Comfort Plus (Клингард G10 Комфорт Плюс) (арт. 5418) (1 уп. - 50 пар) ЗАК...",
  "place": "A-9-4-7"
 },
 {
  "art": "8325",
  "name": "Полумаска фильтр.Юлия-109, FFP1 (1 уп.-360 шт.) КРАТНОСТЬ ПРОДАЖИ -20 шт, МИНПРОМТОРГ",
  "place": "B-23-2-1"
 },
 {
  "art": "8325",
  "name": "Полумаска фильтр.Юлия-109, FFP1 (1 уп.-360 шт.) КРАТНОСТЬ ПРОДАЖИ -20 шт, МИНПРОМТОРГ",
  "place": "B-23-5-2"
 },
 {
  "art": "8325",
  "name": "Полумаска фильтр.Юлия-109, FFP1 (1 уп.-360 шт.) КРАТНОСТЬ ПРОДАЖИ -20 шт, МИНПРОМТОРГ",
  "place": "B-23-5-3"
 },
 {
  "art": "8327",
  "name": "Полумаска фильтр.Юлия-209, FFP2 (1 уп.-280 шт.) КРАТНОСТЬ ПРОДАЖИ -20 шт, МИНПРОМТОРГ",
  "place": "B-23-2-1"
 },
 {
  "art": "8328",
  "name": "Полумаска фильтр.Юлия-219, FFP2 с клапаном выдоха (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ... МИНПРОМТОРГ",
  "place": "B-23-3-1"
 },
 {
  "art": "8329",
  "name": "Полумаска фильтр.Юлия-319, FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОС... МИНПРОМТОРГ",
  "place": "B-23-2-2"
 },
 {
  "art": "8329",
  "name": "Полумаска фильтр.Юлия-319, FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОС... МИНПРОМТОРГ",
  "place": "B-24-5-1"
 },
 {
  "art": "8329",
  "name": "Полумаска фильтр.Юлия-319, FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОС... МИНПРОМТОРГ",
  "place": "B-24-5-2"
 },
 {
  "art": "8330",
  "name": "Полумаска фильтр.Юлия-212, FFP2 скл. дз от кислых газов (1 уп.- 140 шт.) КРАТНОСТ... МИНПРОМТОРГ",
  "place": "B-23-2-2"
 },
 {
  "art": "8331",
  "name": "Полумаска фильтр.Юлия-215, FFP2 для сварщиков скл. дз от орган. паров и озона (1... МИНПРОМТОРГ",
  "place": "B-23-2-2"
 },
 {
  "art": "8332",
  "name": "Полумаска фильтр. Нева-110 FFP1 NR D с клапаном выдоха (1 уп. - 300шт.) МИНПРОМТОРГ",
  "place": "B-23-2-2"
 },
 {
  "art": "8337",
  "name": "Полумаска фильтр. Нева-200 FFP2 NR D (1 уп. - 600шт.) МИНПРОМТОРГ",
  "place": "B-23-2-2"
 },
 {
  "art": "8338",
  "name": "Полумаска фильтр. Нева-300 FFP3 NR D(1 уп. - 600 шт.) МИНПРОМТОРГ",
  "place": "B-23-3-2"
 },
 {
  "art": "8339",
  "name": "Полумаска фильтр. Нева-310 FFP3 NR D с кл. выдоха (1 уп. - 300 шт.) МИНПРОМТОРГ",
  "place": "B-23-3-1"
 },
 {
  "art": "8340",
  "name": "Полумаска фильтр. Нева-211 FFP2 NR D для сварщиков, дз от органических соединений ... МИНПРОМТОРГ",
  "place": "B-23-3-2"
 },
 {
  "art": "8341",
  "name": "Бандана Гриль З цв.черно-белая полоска (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8343",
  "name": "Бандана Гриль З цв.черный (1 кор.-125 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8345",
  "name": "Бандана Лотос З цв.синий (1 кор.-150 шт) МИНПРОМТОРГ",
  "place": "A-7-2-2"
 },
 {
  "art": "8346",
  "name": "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-4-10"
 },
 {
  "art": "8346",
  "name": "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-5-1"
 },
 {
  "art": "8346",
  "name": "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-5-2"
 },
 {
  "art": "8346",
  "name": "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-5-3"
 },
 {
  "art": "8346",
  "name": "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-5-4"
 },
 {
  "art": "8346",
  "name": "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-5-5"
 },
 {
  "art": "8346",
  "name": "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-5-6"
 },
 {
  "art": "8347",
  "name": "Полумаска фильтр. RK 9020 FFP2 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-4-8"
 },
 {
  "art": "8348",
  "name": "Полумаска фильтр. RK 9030 FFP3 R D (1 уп. - 20360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
  "place": "B-22-4-5"
 },
 {
  "art": "8349",
  "name": "Полумаска фильтр. RK 9011 FFP1 R D с клапаном выдоха (1 уп. - 10180 шт.) КРАТНОСТЬ П... МИНПРОМТОРГ",
  "place": "B-22-4-9"
 },
 {
  "art": "8350",
  "name": "Полумаска фильтр. RK 9021 FFP2 R D с клапаном выдоха (1 уп. - 10180 шт.) КРАТНОСТЬ П... МИНПРОМТОРГ",
  "place": "B-22-4-7"
 },
 {
  "art": "8350",
  "name": "Полумаска фильтр. RK 9021 FFP2 R D с клапаном выдоха (1 уп. - 10180 шт.) КРАТНОСТЬ П... МИНПРОМТОРГ",
  "place": "B-22-5-5"
 },
 {
  "art": "8350",
  "name": "Полумаска фильтр. RK 9021 FFP2 R D с клапаном выдоха (1 уп. - 10180 шт.) КРАТНОСТЬ П... МИНПРОМТОРГ",
  "place": "B-22-5-6"
 },
 {
  "art": "8351",
  "name": "Полумаска фильтр. RK 9031 FFP3 R D с клапаном выдоха (1 уп. - 10180 шт.) КРАТНОСТЬ П... МИНПРОМТОРГ",
  "place": "B-22-4-5"
 },
 {
  "art": "8352",
  "name": "Полумаска фильт.Нева-306 FFP3 мед. назначения без кл. выдоха (1 уп. - 400 шт.) , ... МИНПРОМТОРГ",
  "place": "B-23-5-2"
 },
 {
  "art": "8359",
  "name": "Перчатки KleenGuard G10 FleX (Клингард G10 Флекс) (арт. 5433) размеры S, M, L (1 уп. - 50 пар) ЗА...",
  "place": "A-9-4-7"
 },
 {
  "art": "8391",
  "name": "Перчатки термостойкие двухслойные Хэндпро С06 (1 кор. - 40 пар)",
  "place": "A-11-2-3"
 },
 {
  "art": "8419",
  "name": "Подшлемник термостойкий ВОЛЬТ л (1 уровень, ЗЭТВ до 7 калсм2)",
  "place": "B-30-2-10"
 },
 {
  "art": "8420",
  "name": "Подшлемник термостойкий ВОЛЬТ з (1 уровень, ЗЭТВ до 9 калсм2)",
  "place": "B-30-2-10"
 },
 {
  "art": "8421",
  "name": "Перчатки термостойкие ВОЛЬТ л (2 уровень, ЗЭТВ до 15 калсм2)",
  "place": "B-30-2-10"
 },
 {
  "art": "8429",
  "name": "Подшлемник утепленный термостойкий ВОЛЬТ з 220 - 35 5 уровень, ЗЭТВ до 57 калсм2;... МИНПРОМТОРГ",
  "place": "B-30-2-10"
 },
 {
  "art": "8500",
  "name": "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
  "place": "B-24-2-7"
 },
 {
  "art": "8500",
  "name": "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
  "place": "B-24-2-8"
 },
 {
  "art": "8501",
  "name": "Перчатки Sky Prime 8.501 (Скай Прайм) с частич. нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-2-7"
 },
 {
  "art": "8501",
  "name": "Перчатки Sky Prime 8.501 (Скай Прайм) с частич. нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "B-24-3-7"
 },
 {
  "art": "8502",
  "name": "Перчатки Sky Prime 8.502 (Скай Прайм) с полным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-3-7"
 },
 {
  "art": "8503",
  "name": "Перчатки Sky Prime 8.503 (Скай Прайм) краги с полным нитрил. покр. (1уп.-12пар;1кор.-120пар)",
  "place": "A-11-2-7"
 },
 {
  "art": "8503",
  "name": "Перчатки Sky Prime 8.503 (Скай Прайм) краги с полным нитрил. покр. (1уп.-12пар;1кор.-120пар)",
  "place": "B-24-2-3"
 },
 {
  "art": "8503",
  "name": "Перчатки Sky Prime 8.503 (Скай Прайм) краги с полным нитрил. покр. (1уп.-12пар;1кор.-120пар)",
  "place": "B-24-3-3"
 },
 {
  "art": "8503",
  "name": "Перчатки Sky Prime 8.503 (Скай Прайм) краги с полным нитрил. покр. (1уп.-12пар;1кор.-120пар)",
  "place": "B-24-3-4"
 },
 {
  "art": "8504",
  "name": "Перчатки Sky Prime 8.504 (Скай Прайм) краги с частич.нитрил. покр. (1уп.-12пар;1кор.-120пар)",
  "place": "A-11-4-7"
 },
 {
  "art": "8505",
  "name": "Перчатки Lumos 8.505 (Люмос) (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-3-5"
 },
 {
  "art": "8505",
  "name": "Перчатки Lumos 8.505 (Люмос) (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-6-3"
 },
 {
  "art": "8507",
  "name": "Перчатки Frejus 8.507 (Фреджус) с полным нитрил. покр.(1уп.-12пар;1кор.-120пар)",
  "place": "A-11-3-5"
 },
 {
  "art": "8509",
  "name": "Перчатки Vibe 8.509 (Вайб) виброзащитные из кожи и спилка КРС (1уп.-6пар;1кор.-48пар)",
  "place": "A-10-4-1"
 },
 {
  "art": "8510",
  "name": "Перчатки Тироль от пониженных температур, цвет черный, утеплитель Тинсулейт",
  "place": "A-10-2-4"
 },
 {
  "art": "8512",
  "name": "Перчатки Argo 8.512 (Арго) кожаные с крагами из спилка КРС (1уп.-6пар;1кор.-36 пар)",
  "place": "A-10-3-4"
 },
 {
  "art": "8513",
  "name": "Перчатки Cutler PU 8.513 (Катлер PU)4 класс от пореза с частичн. ПУ покр. (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-4-4"
 },
 {
  "art": "8514",
  "name": "Перчатки трикотажные Сочи хб с вспененным нитрильным покрытием (класс вязки 13) (1... МИНПРОМТОРГ",
  "place": "B-24-4-7"
 },
 {
  "art": "8515",
  "name": "Перчатки Cutler PU 8.515 (Катлер PU) 5 класс от пореза с частич. ПУ покр.(1уп.-12пар;1кор.-144пар)",
  "place": "A-11-3-4"
 },
 {
  "art": "8516",
  "name": "Перчатки Хай Фит Р 8.516 нейлон+эластан (класс вязки 15) (1уп.-10 пар, 1кор.-250пар) МИНПРОМТОРГ",
  "place": "A-9-5-6"
 },
 {
  "art": "8517",
  "name": "Перчатки Поли Фит Р 8.517, цв.белый, нейлон+эластан с ПУ покрытием (класс вязки 15)... МИНПРОМТОРГ",
  "place": "A-11-4-6"
 },
 {
  "art": "8518",
  "name": "Перчатки Поли Фит Р 8.518, цв.меланж, нейлон+эластан с ПУ покрытием (класс вязки 15... МИНПРОМТОРГ",
  "place": "A-11-3-8"
 },
 {
  "art": "8518",
  "name": "Перчатки Поли Фит Р 8.518, цв.меланж, нейлон+эластан с ПУ покрытием (класс вязки 15... МИНПРОМТОРГ",
  "place": "A-11-5-8"
 },
 {
  "art": "8522",
  "name": "Перчатки Jamboo Polus 8.522 (Джамбо Полюс), из спилка КРС с крагами, утепленные (1уп.-6пар;1кор.-...",
  "place": "A-11-5-3"
 },
 {
  "art": "8523",
  "name": "Перчатки Cutler Nitrile 8.523 (Катлер Нитрил) 3 кл от пореза с частич.нитр.покр.(1у.-12п;1к-144п)",
  "place": "A-11-3-6"
 },
 {
  "art": "8525",
  "name": "Перчатки Cutler Nitrile 8.525 (Катлер Нитрил) 5 кл от пореза с частич нитр. покр(1у.-12п;1к-144п)",
  "place": "A-11-4-4"
 },
 {
  "art": "8527",
  "name": "Перчатки Gold 8.527 (Голд) из спилка КРС (1уп.-6пар;1кор.-60 пар)",
  "place": "A-10-2-1"
 },
 {
  "art": "8529",
  "name": "Перчатки Gold Plus 8.529 (Голд Плюс) из спилка КРС с крагами (1уп.-6пар;1кор.-60 пар)",
  "place": "A-10-2-1"
 },
 {
  "art": "8529",
  "name": "Перчатки Gold Plus 8.529 (Голд Плюс) из спилка КРС с крагами (1уп.-6пар;1кор.-60 пар)",
  "place": "A-10-6-1"
 },
 {
  "art": "8529",
  "name": "Перчатки Gold Plus 8.529 (Голд Плюс) из спилка КРС с крагами (1уп.-6пар;1кор.-60 пар)",
  "place": "B-24-2-9"
 },
 {
  "art": "8531",
  "name": "Перчатки Dart 8.531 (Дарт) с нитрил. покр. ладони (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-2-6"
 },
 {
  "art": "8531",
  "name": "Перчатки Dart 8.531 (Дарт) с нитрил. покр. ладони (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-2-5"
 },
 {
  "art": "8531",
  "name": "Перчатки Dart 8.531 (Дарт) с нитрил. покр. ладони (1уп.-12пар;1кор.-144пар)",
  "place": "B-24-2-4"
 },
 {
  "art": "8532",
  "name": "Перчатки Dart 8.532 (Дарт 8.532) с частичным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-3-6"
 },
 {
  "art": "8532",
  "name": "Перчатки Dart 8.532 (Дарт 8.532) с частичным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "B-24-3-5"
 },
 {
  "art": "8533",
  "name": "Перчатки Dart 8.533 (Дарт) с полным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-3-4"
 },
 {
  "art": "8533",
  "name": "Перчатки Dart 8.533 (Дарт) с полным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-3-3"
 },
 {
  "art": "8534",
  "name": "Перчатки Verde 8.534 (Верде) бамбук с частичным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
  "place": "A-11-3-6"
 },
 {
  "art": "8537",
  "name": "Перчатки Gold Polus 8.537 (Голд Полюс) из спилка КРС с крагами, утепленные",
  "place": "A-10-1-3"
 },
 {
  "art": "8551",
  "name": "Перчатки Скай Воркер 8.551, с частичным нитрильным покрытием (1уп.-12пар,1кор.-144 ... МИНПРОМТОРГ",
  "place": "B-24-2-8"
 },
 {
  "art": "8552",
  "name": "Перчатки Скай Воркер 8.552, с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРОМТОРГ",
  "place": "A-11-3-7"
 },
 {
  "art": "8552",
  "name": "Перчатки Скай Воркер 8.552, с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРОМТОРГ",
  "place": "A-11-5-6"
 },
 {
  "art": "8552",
  "name": "Перчатки Скай Воркер 8.552, с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРОМТОРГ",
  "place": "A-11-5-7"
 },
 {
  "art": "8552",
  "name": "Перчатки Скай Воркер 8.552, с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРОМТОРГ",
  "place": "A-11-6-8"
 },
 {
  "art": "8552",
  "name": "Перчатки Скай Воркер 8.552, с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРОМТОРГ",
  "place": "B-24-3-6"
 },
 {
  "art": "8553",
  "name": "Перчатки Скай Воркер 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-1... МИНПРОМТОРГ",
  "place": "A-11-1-5"
 },
 {
  "art": "8553",
  "name": "Перчатки Скай Воркер 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-1... МИНПРОМТОРГ",
  "place": "A-11-1-6"
 },
 {
  "art": "8553",
  "name": "Перчатки Скай Воркер 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-1... МИНПРОМТОРГ",
  "place": "A-11-1-7"
 },
 {
  "art": "8553",
  "name": "Перчатки Скай Воркер 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-1... МИНПРОМТОРГ",
  "place": "B-24-3-6"
 },
 {
  "art": "8553",
  "name": "Перчатки Скай Воркер 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-1... МИНПРОМТОРГ",
  "place": "B-24-4-3"
 },
 {
  "art": "8553",
  "name": "Перчатки Скай Воркер 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-1... МИНПРОМТОРГ",
  "place": "B-24-4-4"
 },
 {
  "art": "8571",
  "name": "Перчатки KleenGuard G10 2PRO (Клингард G10 2Про) (арт. 5442) размеры S, M, L (1уп.-50 пар.) ЗАКАЗ...",
  "place": "A-9-4-7"
 },
 {
  "art": "8588",
  "name": "Перчатки Kimtech Opal (Кимтек Опал) (арт. 6288) размеры S, M, L (1уп.-100 пар.) ЗАКАЗЫВАТЬ УПАКОВКОЙ",
  "place": "A-9-4-8"
 },
 {
  "art": "8589",
  "name": "Перчатки Kimtech Opal (Кимтек Опал) (арт. 6288) размер XL (1уп.-85 пар.) ЗАКАЗЫВАТЬ УПАКОВКОЙ",
  "place": "A-9-5-7"
 },
 {
  "art": "8700",
  "name": "Перчатки Apache 8.700 (Апачи) комбинированные со свиным спилком (1уп.-12пар;1кор.-120пар)",
  "place": "A-10-2-3"
 },
 {
  "art": "8701",
  "name": "Перчатки Navy 8.701 (Нэви) комбинир. со свиной кожей (1уп.-12пар;1кор.-120пар)",
  "place": "А-11-1-2"
 },
 {
  "art": "8702",
  "name": "Перчатки Navy 8.702 (Нэви) утепленные, комбиниров.со свиной кожей (1уп.-6пар;1кор.-60пар)",
  "place": "А-11-1-2"
 },
 {
  "art": "8708",
  "name": "Перчатки Dakar 8.708 (Дакар) кожаные толщ. 0,8 мм (1уп.-12пар;1кор.-120пар)",
  "place": "A-9-3-5"
 },
 {
  "art": "8719",
  "name": "Перчатки Defender 8.719 (Дефендер) кожаные (1уп.-6пар;1кор.-60пар)",
  "place": "A-10-3-1"
 },
 {
  "art": "8720",
  "name": "Перчатки Navy 8.720 (Нэви), комбинированные с кожей КРС (1уп.-12пар;1кор.-120пар)",
  "place": "А-11-1-2"
 },
 {
  "art": "8721",
  "name": "Перчатки Kotka 8.721 (Котка), утепленные на Тинсулейте, комбинированные со спилком КРС (1уп.-6пар...",
  "place": "A-10-3-4"
 },
 {
  "art": "8722",
  "name": "Перчатки Navy 8.722 (Нэви), усиленные, комбинированные со спилком КРС (1уп.-12пар;1кор.-72пар)",
  "place": "A-11-1-1"
 },
 {
  "art": "8722",
  "name": "Перчатки Navy 8.722 (Нэви), усиленные, комбинированные со спилком КРС (1уп.-12пар;1кор.-72пар)",
  "place": "A-11-2-3"
 },
 {
  "art": "8723",
  "name": "Перчатки Navy 8.723 (Нэви), утепленные, комбинированные со спилком КРС (1уп.-6пар;1кор.-72 пар)",
  "place": "A-11-4-3"
 },
 {
  "art": "8726",
  "name": "Перчатки Navy 8.726 (Нэви), комбинированные со спилком КРС (1уп.-12пар;1кор.-72пар)",
  "place": "A-11-1-3"
 },
 {
  "art": "8727",
  "name": "Перчатки Craft 8.727 (Крафт) комбинир. со свиной кожей (1уп.-12пар;1кор.-120пар)",
  "place": "A-10-3-1"
 },
 {
  "art": "8752",
  "name": "Перчатки виброзащитные Вибробосс К (арт. П5420-1) (1 кор. - 30 пар) МИНПРОМТОРГ",
  "place": "A-9-3-6"
 },
 {
  "art": "8752",
  "name": "Перчатки виброзащитные Вибробосс К (арт. П5420-1) (1 кор. - 30 пар) МИНПРОМТОРГ",
  "place": "A-9-6-3"
 },
 {
  "art": "8752",
  "name": "Перчатки виброзащитные Вибробосс К (арт. П5420-1) (1 кор. - 30 пар) МИНПРОМТОРГ",
  "place": "A-9-6-4"
 },
 {
  "art": "8752",
  "name": "Перчатки виброзащитные Вибробосс К (арт. П5420-1) (1 кор. - 30 пар) МИНПРОМТОРГ",
  "place": "A-9-6-5"
 },
 {
  "art": "8753",
  "name": "Перчатки виброзащитные Вибробосс Н (арт. П9479-1) (1кор. - 50 пар) МИНПРОМТОРГ",
  "place": "A-9-3-6"
 },
 {
  "art": "8753",
  "name": "Перчатки виброзащитные Вибробосс Н (арт. П9479-1) (1кор. - 50 пар) МИНПРОМТОРГ",
  "place": "A-9-6-4"
 },
 {
  "art": "8753",
  "name": "Перчатки виброзащитные Вибробосс Н (арт. П9479-1) (1кор. - 50 пар) МИНПРОМТОРГ",
  "place": "A-9-6-5"
 },
 {
  "art": "8803",
  "name": "Перчатки Kimtech PurpleNitrile (Кимтек ПурпурНитрил) (арт. 9062) размеры S, M, L (1 уп.-50 пар) З...",
  "place": "A-9-4-8"
 },
 {
  "art": "8888",
  "name": "Амортизационные вкладыши-наколенники СПРИНГ (1кор. - 60 пар)",
  "place": "A-12-2-6"
 },
 {
  "art": "8900",
  "name": "Очки откр.Спортстайл UVEX (9193080) прозр. линза,покр.: supravision plus(1кор-140 шт,1уп -5 шт)",
  "place": "A-14-2-4"
 },
 {
  "art": "8904",
  "name": "Очки откр.Ай-Воркс UVEX (9194270) серая линза (1кор -160 шт, 1уп -5шт)",
  "place": "A-14-2-2"
 },
 {
  "art": "8905",
  "name": "Очки откр.Ай-Воркс UVEX (9194365) янтарная линза (1кор -160 шт, 1уп -5шт)",
  "place": "A-14-2-2"
 },
 {
  "art": "8950",
  "name": "Полумаска изолирующая UNIX 2100 (малый размер) МИНПРОМТОРГ",
  "place": "A-15-2-6"
 },
 {
  "art": "8951",
  "name": "Полумаска изолирующая UNIX 2100 (средний размер) МИНПРОМТОРГ",
  "place": "A-15-2-6"
 },
 {
  "art": "8952",
  "name": "Полумаска изолирующая UNIX 2100 (большой размер) МИНПРОМТОРГ",
  "place": "A-15-2-6"
 },
 {
  "art": "9009",
  "name": "Шнурки 110 см. черные",
  "place": "A-12-3-1"
 },
 {
  "art": "9019",
  "name": "Шнурки 140 см. черные",
  "place": "A-12-3-2"
 },
 {
  "art": "9025",
  "name": "Приспособления с шипами против скольжения ЛЕДОХОДЫ модель Каблук (1кор.-35пар, 1уп.-1пар.)",
  "place": "A-12-4-2"
 },
 {
  "art": "9063",
  "name": "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
  "place": "A-14-1-10"
 },
 {
  "art": "9063",
  "name": "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
  "place": "A-14-1-11"
 },
 {
  "art": "9063",
  "name": "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
  "place": "A-14-1-12"
 },
 {
  "art": "9063",
  "name": "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
  "place": "A-14-1-9"
 },
 {
  "art": "9065",
  "name": "Приспособления с шипами против скольжения ЛЕДОХОДЫ модель 6 шипов (1кор.-100пар.1уп.-1пар)",
  "place": "A-12-4-2"
 },
 {
  "art": "9071",
  "name": "Полотенце вафельное (1св. - 50 шт.) (45х80 см)",
  "place": "A-7-5-1"
 },
 {
  "art": "9091",
  "name": "Сумка Техноавиа цв.черный (размер 75х30х35 см)",
  "place": "B-30-3-9"
 },
 {
  "art": "9110",
  "name": "Ремень мужской кожаный",
  "place": "A-12-4-2"
 },
 {
  "art": "91106",
  "name": "Аэрозоль-репеллент от мошек, клещей и комаров ДЭТА АКВА (AQUA) 100 мл (1кор.-24 шт.)",
  "place": "A-14-2-9"
 },
 {
  "art": "91109",
  "name": "Комплект от комаров Дэта 45 ночей (флакон с жидк.30мл + универ.фумиг.) (1кор.-16шт)",
  "place": "A-14-2-9"
 },
 {
  "art": "9111",
  "name": "Лента оградительная 250 м ширина 7,5 см.",
  "place": "A-15-1-11"
 },
 {
  "art": "91111",
  "name": "Аэрозоль-репеллент от комаров ДЭТА АКВА (AQUA) 150 мл (1кор.- 24 шт.)",
  "place": "A-14-2-9"
 },
 {
  "art": "9113",
  "name": "Аэрозоль-репеллент Рефтамид Максимум 147мл. ( 1кор – 24 шт)",
  "place": "A-13-5-8"
 },
 {
  "art": "9114",
  "name": "Аэрозоль-инсектоакарицид Рефтамид Экстра Антиклещ 145мл. ( 1 кор-24 шт)",
  "place": "A-13-5-8"
 },
 {
  "art": "9122",
  "name": "Погоны мягкие К9 (три средних галуна) цв. синий",
  "place": "A-12-5-1"
 },
 {
  "art": "9129",
  "name": "Аптечка для оказания первой помощи пострадавшим в дорожно-транспортных происшествиях (автомобильн...",
  "place": "B-24-3-9"
 },
 {
  "art": "9140",
  "name": "Ремень Омон кожаный",
  "place": "A-12-4-2"
 },
 {
  "art": "9221",
  "name": "Эмблемы на погоны",
  "place": "A-12-5-1"
 },
 {
  "art": "9227",
  "name": "Очки UVEX с диоптриями СПЕЦЗАКАЗ",
  "place": "A-14-2-3"
 },
 {
  "art": "9230",
  "name": "Аптечка первой помощи работникам ФЭСТ пластиковый чемоданчик (8 шт) НДС 10% СПЕЦЗАКАЗ НЕ ВЫПИ...",
  "place": "B-24-3-10"
 },
 {
  "art": "9231",
  "name": "Эмблема на фуражку",
  "place": "A-12-3-2"
 },
 {
  "art": "9241",
  "name": "Орнамент на фуражкуДубки",
  "place": "A-12-5-1"
 },
 {
  "art": "9291",
  "name": "Очки закр.Карбонвижин UVEX (9307375) прозр. линза (1уп. -160шт.)",
  "place": "A-14-1-3"
 },
 {
  "art": "9312",
  "name": "Полумаска фильтр. Aura 9312+ FFP1 с кл. выдоха 3М (1кор. - 120шт; 1уп. - 10шт.)",
  "place": "A-12-3-3"
 },
 {
  "art": "9369",
  "name": "Очки откр. 055 HAMMER PROFI (Хаммер Профи)(15530), линза прозрачная, Super МИНПРОМТОРГ",
  "place": "A-15-2-11"
 },
 {
  "art": "9395",
  "name": "Очки закр.ЗН11 SUPER PANORAMA (Супер Панорама)(24107) , прозрачная, ацетатная, непрям... МИНПРОМТОРГ",
  "place": "A-15-4-10"
 },
 {
  "art": "9402",
  "name": "Очки откр.О37 UNIVERSAL TITAN (Универсал Титан)(13711), линза прозрачная, АБСОЛЮТ",
  "place": "A-15-3-10"
 },
 {
  "art": "9404",
  "name": "Щиток НБТ2 Визион (423130) СПЕЦЗАКАЗ,",
  "place": "A-14-3-8"
 },
 {
  "art": "9407",
  "name": "Вкладыши противошумные Смарт Фит, арт. 1011239, SNR 30 Дб ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА",
  "place": "A-12-4-6"
 },
 {
  "art": "9441",
  "name": "Очки откр.015 HAMMER ACTIVE (Хаммер Актив) (11530), линза прозрачная, Super МИНПРОМТОРГ",
  "place": "A-15-5-10"
 },
 {
  "art": "9441",
  "name": "Очки откр.015 HAMMER ACTIVE (Хаммер Актив) (11530), линза прозрачная, Super МИНПРОМТОРГ",
  "place": "A-15-5-11"
 },
 {
  "art": "9452",
  "name": "Очки откр.015 HAMMER ACTIVE (Хаммер Актив)(11562), линза серая , Super (старый арт.11... МИНПРОМТОРГ",
  "place": "A-15-3-11"
 },
 {
  "art": "9453",
  "name": "Очки откр.015 HAMMER ACTIVE CONTRAST (Хаммер Актив Контраcт)(11536), линза янтарная, ... МИНПРОМТОРГ",
  "place": "A-15-3-9"
 },
 {
  "art": "9484",
  "name": "Очки откр.О13 Favori® Office Standart (Офис Стандарт) (11319, 1131900) МИНПРОМТОРГ",
  "place": "A-15-3-12"
 },
 {
  "art": "9489",
  "name": "Очки откр.Феос UVEX (9192215) прозр. линза (1кор -160 шт, 1уп -5шт)",
  "place": "A-14-2-2"
 },
 {
  "art": "9501403",
  "name": "Стремена ожидания помощи для привязи (9501403) ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА",
  "place": "B-27-2-10"
 },
 {
  "art": "9515",
  "name": "Перчатки Wet C500 (Вет С500) от порезов, для влажных работ (60492) (1 кор. - 100 пар, упак 10 пар...",
  "place": "A-9-5-5"
 },
 {
  "art": "9517",
  "name": "Перчатки Foam C500 (Фом С500) от порезов, универсальные (60494) (1 кор. - 100 пар, упаковка-10 па...",
  "place": "A-9-5-5"
 },
 {
  "art": "9607",
  "name": "Комплект панорамных покровных стёкол к щитку сварщика арт 00630",
  "place": "A-15-1-12"
 },
 {
  "art": "9609",
  "name": "Стенд экстренной помощи (без средств оказания первой помощи)",
  "place": "B-24-3-10"
 },
 {
  "art": "9627",
  "name": "Очки закр. ЗНГ1 PANORAMA (Панорама)(22130), линза прозрачная, Super, герметичные, МИНПРОМТОРГ",
  "place": "A-15-3-12"
 },
 {
  "art": "9633",
  "name": "Очки 05 Точность Premium (10514) СПЕЦЗАКАЗ",
  "place": "A-15-5-7"
 },
 {
  "art": "9634",
  "name": "Очки закр. ЗНГ1 PANORAMA (Панорама)(22111), линза прозрачная, Абсолют, герметичные",
  "place": "A-15-4-10"
 },
 {
  "art": "9650",
  "name": "Очки откр.Феос UVEX (9192385) янтарная линза ( 1кор-160 шт, 1уп-5 шт)",
  "place": "A-14-2-2"
 },
 {
  "art": "9658",
  "name": "Перчатки Compact Winter (Компакт Винтер) UVEX (98914) с полн.ПВХ.покр. (размер 11) (1 кор.-100 па...",
  "place": "A-9-5-5"
 },
 {
  "art": "9671",
  "name": "Каска СОМЗ-55 Визион RAPID оранжевая с храповиком (78714) СПЕЦЗАКАЗ (1 кор -15 шт) МИНПРОМТОРГ",
  "place": "B-27-5-2"
 },
 {
  "art": "9678",
  "name": "Очки откр.Астроспек 2.0 UVEX (9164275) прозр. линза (1кор -160 шт, 1уп -10 шт.)",
  "place": "A-14-2-5"
 },
 {
  "art": "9681",
  "name": "Очки 013 Favorit Office Navigator (11330) новый (11358) СНЯТО В ПРОИЗВОДСТВА",
  "place": "A-15-5-7"
 },
 {
  "art": "9695",
  "name": "Каска СОМЗ-55 Favori T Termo Фаворит Термо оранж.(76514) (1 кор.- 15 шт.) СПЕЦЗАКАЗ МИНПРОМТОРГ",
  "place": "B-27-3-5"
 },
 {
  "art": "9697",
  "name": "Очки закр.ЗН11 PANORAMA (Панорама)(21130), линза прозрачная, Super, непрямая вентиляция, МИНПРОМТОРГ",
  "place": "A-15-4-10"
 },
 {
  "art": "9697",
  "name": "Очки закр.ЗН11 PANORAMA (Панорама)(21130), линза прозрачная, Super, непрямая вентиляция, МИНПРОМТОРГ",
  "place": "A-15-5-8"
 },
 {
  "art": "9697",
  "name": "Очки закр.ЗН11 PANORAMA (Панорама)(21130), линза прозрачная, Super, непрямая вентиляция, МИНПРОМТОРГ",
  "place": "A-15-5-9"
 },
 {
  "art": "9730",
  "name": "Щиток НБТ2 ВИЗИОНR (425190) СПЕЦЗАКАЗ,",
  "place": "A-14-3-7"
 },
 {
  "art": "9757",
  "name": "Очки откр.О37 UNIVERSAL TITAN (Универсал Титан)(13737), линза прозрачная, StrongGlass",
  "place": "A-15-3-9"
 },
 {
  "art": "9758",
  "name": "Очки О45 ВИЗИОН StrongGlass™ (PC)(14537) СПЕЦЗАКАЗ",
  "place": "A-15-3-12"
 },
 {
  "art": "9770",
  "name": "Очки О8 Hammer Точность Standart (10819)СПЕЦЗАКАЗ МИНПРОМТОРГ",
  "place": "A-15-5-7"
 },
 {
  "art": "9804",
  "name": "Головной убор: подшлемник FavoriT CRYSTALINE® Silver, артикул 00938",
  "place": "B-21-3-3"
 },
 {
  "art": "9807",
  "name": "Очки откр.O88 SURGUT (Сургут)(18823), линза серая, Super МИНПРОМТОРГ",
  "place": "A-15-3-11"
 },
 {
  "art": "9807",
  "name": "Очки откр.O88 SURGUT (Сургут)(18823), линза серая, Super МИНПРОМТОРГ",
  "place": "A-15-4-12"
 },
 {
  "art": "9808",
  "name": "Очки откр.O88 SURGUT (Сургут)(18830), линза прозрачная, Super МИНПРОМТОРГ",
  "place": "A-15-2-9"
 },
 {
  "art": "9809",
  "name": "Очки откр.O88 SURGUT CONTRAST (Сургут Контраст)(18836), линза янтарная, Super МИНПРОМТОРГ",
  "place": "A-15-2-9"
 },
 {
  "art": "9819",
  "name": "Комплект подбородочных ремней R-5 (00681) (1 комп-10 шт) СПЕЦЗАКАЗ",
  "place": "A-12-3-2"
 },
 {
  "art": "9824",
  "name": "Очки О8 Hammer Точность Premium (10814)СПЕЦЗАКАЗ",
  "place": "A-15-5-7"
 },
 {
  "art": "9830",
  "name": "Очки откр.О87 ARCTIС (Артик) (18737), линза прозрачная, StrongGlass, МИНПРОМТОРГ РАСПРОДАЖА САЙТ",
  "place": "A-15-2-12"
 },
 {
  "art": "9836",
  "name": "Обтюратор к очкам серии SURGUT (Сургут) (00807) (1 кор.-50 шт.)",
  "place": "A-15-1-11"
 },
 {
  "art": "9836",
  "name": "Обтюратор к очкам серии SURGUT (Сургут) (00807) (1 кор.-50 шт.)",
  "place": "A-15-1-12"
 },
 {
  "art": "9839",
  "name": "Шнурок фирменный РОСОМЗ для открытых очков (00809) (1 кор.-100 шт.)",
  "place": "A-15-3-10"
 },
 {
  "art": "9840",
  "name": "Каска RFI-3 BIOTтм RAPID БИОТ Рапид с храп. оранжевая (72714) (1кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-1"
 },
 {
  "art": "9843",
  "name": "Каска RFI-3 BIOTтм RAPID БИОТ Рапид с храп. белая (72717) (1 кор.-15 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-1"
 },
 {
  "art": "9871",
  "name": "Очки закр. ЗН18 DRIVER RIKO (Драйвер Рико) (21837), линза прозрачная, StrongGlass, прямая вентиляция",
  "place": "A-15-4-11"
 },
 {
  "art": "9874",
  "name": "Каска СОМЗ-55 Визион синяя (78218) (1 кор.- 20 шт.) МИНПРОМТОРГ",
  "place": "B-27-3-1"
 },
 {
  "art": "9879",
  "name": "Каска СОМЗ-55 Визион RAPID белая с храповиком (78717) СПЕЦЗАКАЗ (1 кор -15 шт) МИНПРОМТОРГ",
  "place": "B-27-3-6"
 },
 {
  "art": "9880",
  "name": "Очки откр.Феос Ван UVEX (9192270) прозр. линза, покр: supravision sapphire (1кор -50 шт )",
  "place": "A-14-2-2"
 },
 {
  "art": "9883",
  "name": "Очки RZ-15 START (PС) (11540) СПЕЦЗАКАЗ",
  "place": "A-15-3-11"
 },
 {
  "art": "9896",
  "name": "Очки О5 ТОЧНОСТЬ RX (10518) СПЕЦЗАКАЗ",
  "place": "A-15-5-7"
 },
 {
  "art": "9901",
  "name": "Очки закр. ЗН11 PANORAMA (Панорама) (21134), линза тёмно-зелёная (5), StrongGlass, непрямая венти...",
  "place": "A-15-4-9"
 },
 {
  "art": "9901",
  "name": "Очки закр. ЗН11 PANORAMA (Панорама) (21134), линза тёмно-зелёная (5), StrongGlass, непрямая венти...",
  "place": "A-15-5-12"
 },
 {
  "art": "9911",
  "name": "Очки закр. для газосварки Ультрасоник Флип-Ап UVEX (9302045) с откид.линзой 5 Г(2) (1 кор. - 72...",
  "place": "A-14-1-1"
 },
 {
  "art": "9991",
  "name": "Вкладыши противошумные Икс-Фит детек UVEX, на шнурке, 37дБ,(2112011),(1 упак. - 100 пар)",
  "place": "A-12-3-6"
 }
];

export default list;
